{
  "documentTitle": "የስም መለያ (NameTAG) አገልግሎት ውሎች እና ሁኔታዎች",
  "sections": [
    {
      "title": "መግቢያ",
      "content": [
        {
          "type": "paragraph",
          "text": "እነዚህ ውሎች እና ሁኔታዎች (\"ውሎች\") በኢትዮ ቴሌኮም (\"እኛ,\" \"የኛ,\" \"የእኛ\") የሚቀርበውን የስም መለያ አገልግሎት (\"አገልግሎት\") አጠቃቀምዎን ይቆጣጠራሉ። አገልግሎቱን በመመዝገብ ወይም በመጠቀም፣ እርስዎ (\"እርስዎ,\" \"የእርስዎ\" — ግለሰብ ወይም የድርጅት አካል ቢሆኑም) በእነዚህ ውሎች ለመገዛት ተስማምተዋል።"
        }
      ]
    },
    {
      "title": "የአገልግሎት መግለጫ",
      "content": [
        {
          "type": "paragraph",
          "text": "የስም መለያ (NameTAG) የኢትዮ ደንበኞች ልዩ እና የማይረሳ የስም መለያ ከዋና የሞባይል ቁጥራቸው ጋር እንዲመርጡ የሚያስችል ቨርችዋል ቁጥር አገልግሎት ነው። ለግለሰቦችም ሆነ ለንግድ ድርጅቶች ቀላል እውቅና እና ያልተቋረጠ ግንኙነትን በማስቻል የግል ማንነትን እና የምርት ስም ታይነትን ያሳድጋል።"
        },
        {
          "type": "paragraph",
          "text": "የስም መለያ ቁጥሮች የኢትዮ ቴሌኮም ንብረት ሆነው ይቆያሉ። ደንበኞች በተመረጠው የስም መለያ ቁጥር እና የአገልግሎት እቅድ መሰረት ተደጋጋሚ የአገልግሎት ክፍያ በመክፈል በምዝገባው ጊዜ የስም መለያ ቁጥሮችን የመመዝገብ እና የመጠቀም መብት ተሰጥቷቸዋል።"
        }
      ]
    },
    {
      "title": "ብቃት",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "title": "የድርጅት ደንበኞች",
              "description": "በድር ፖርታል: www.nametag.et በኩል ትክክለኛ የኩባንያ ሰነዶችን ተጠቅመው መመዝገብ አለባቸው።"
            },
            {
              "title": "የግለሰብ ደንበኞች",
              "description": "በዩኤስኤስዲ (*883#)፣ በድር ፖርታል፣ ወይም በሞባይል መተግበሪያ በኩል መመዝገብ ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ምዝገባ እና አጠቃቀም",
      "content": [
        {
          "type": "subtitle",
          "text": "ለድርጅት ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "በ www.nametag.et በኩል ይመዝገቡ እና ትክክለኛ የኩባንያ ዝርዝሮችን እና ሰነዶችን ይስቀሉ።"
            },
            {
              "description": "ለሰነድ ማጽደቅ የኩባንያዎን መገለጫ ካጠናቀቁ በኋላ የስም መለያ ቁጥርን ለ 48 ሰዓታት ያስይዙ።"
            },
            {
              "description": "ሰነዶቹ በስም መለያ አስተዳዳሪ አንዴ ከጸደቁ በኋላ፣ ክፍያ በ24 ሰዓታት ውስጥ መጠናቀቅ አለበት፣ አለበለዚያ የተያዙት የስም መለያዎች ወደ ገበያ ይመለሳሉ።"
            },
            {
              "description": "አንድ የሞባይል ቁጥር ቀደም ሲል እንደ የድርጅት ደንበኛ ከተመዘገበ ለግለሰብ የስም መለያ አካውንት መጠቀም አይቻልም ወይም በተቃራኒው።"
            },
            {
              "description": "የስም መለያውን የአንድ ጊዜ የምዝገባ ክፍያ እና የመጀመሪያውን ተደጋጋሚ ክፍያ በቴሌብር በመክፈል ይግዙ።"
            },
            {
              "description": "ደንበኞች በተመዘገበው የሞባይል ቁጥራቸው ላይ የሚቀበሉትን የቴሌብር ዕዳ ማዘዣ ጥያቄ ተቀብለው በቴሌብር ሚስጥራዊ ቁጥራቸው (PIN) ማረጋገጥ አለባቸው።"
            },
            {
              "description": "የስም መለያ ቁጥሮች ቀድሞ በመጣ/በመጀመሪያ ያመለከተ መርህ ይመደባሉ።"
            },
            {
              "description": "አንድ የስም መለያ ከሌላ የምርት ስም ስም ጋር ተመሳሳይ ከሆነ፣ ቅድሚያ የሚሰጠው ለዚያ የስም መለያ ለመጀመሪያ ጊዜ ለጠየቀው ደንበኛ ነው።"
            },
            {
              "description": "የድርጅት ደንበኞች ከሌላ የምርት ስም፣ ኩባንያ ወይም ነባር አጭር ኮድ ጋር የተያያዘ የስም መለያ ማስያዝ ወይም መግዛት አይችሉም።"
            },
            {
              "description": "ኢትዮ ቴሌኮም የምርት ስም ባለቤትነት መብቶችን የሚጥስ ሆኖ የተገኘ ማንኛውንም የስም መለያ ቁጥር ወይም የስም መለያ አካውንት የመሰረዝ መብቱ የተጠበቀ ነው።"
            },
            {
              "description": "አንድ የስም መለያ ለማጭበርበር፣ ተገቢ ያልሆነ ወይም አሳሳቢ ጥሪዎች ላይ ጥቅም ላይ ከዋለ፣ ኢትዮ ቴሌኮም የስም መለያውን እና ተያያዥ አገልግሎቱን የማገድ ወይም የማቋረጥ መብት አለው።"
            },
            {
              "description": "የስም መለያ ቁጥሮች በኢትዮ ቴሌኮም አውታረ መረብ (በአውታረ መረብ ውስጥ) ለድምጽ ጥሪዎች ብቻ የተገደቡ ናቸው።"
            },
            {
              "description": "ዓለም አቀፍ ጥሪ (ገቢ እና ወጪ) የስም መለያ ቁጥሮችን በመጠቀም አይፈቀድም።"
            },
            {
              "description": "አንድ የድርጅት አካውንት እስከ አምስት (5) የስም መለያ ቁጥሮችን ማስያዝ ወይም መግዛት የሚችል ሲሆን በተለያዩ የድርጅት ቁጥሮች መመዝገብ ይችላል።"
            },
            {
              "description": "በአካውንት ፈጠራ ወቅት የተመዘገበው የሞባይል ቁጥር ለድርጅት ደንበኛ እንደ ዋና የሞባይል ቁጥር ለመረጋገጫ እና የይለፍ ቃል መልሶ ማግኛ ሆኖ ያገለግላል።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "አጭር ኮድ (USSD) የሚጠቀሙ የግለሰብ ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የግለሰብ ደንበኞች በዩኤስኤስዲ (*883#) በኩል ለስም መለያ ቁጥሮች መመዝገብ እና በኢትዮ የአየር ሰዓት ቀሪ ሒሳብ መክፈል ይችላሉ።"
            },
            {
              "description": "የዩኤስኤስዲ ቻናልን ተጠቅመው አገልግሎቱን ለተመዘገቡ የስም መለያ ደንበኞች፣ የአገልግሎት ወርሃዊ ተደጋጋሚ ክፍያ ከአየር ሰዓት ቀሪ ሒሳብ ይከፈላል።"
            },
            {
              "description": "ለዩኤስኤስዲ ቻናል የስም መለያ ቁጥሮች በተለያዩ ምድቦች ከ7 እስከ 8 አሃዞች መሆን አለባቸው፣ እና የስም መለያው ርዝመት በኢትዮ ሊቀየር ይችላል።"
            },
            {
              "description": "ዩኤስኤስዲ ቻናልን በመጠቀም፣ ደንበኞች የስም መለያ ቁጥሮችን መፈለግ እና መግዛት፣ ከቅድመ ክፍያ ወይም ከድህረ ክፍያ አካውንታቸው በአየር ሰዓት መክፈል ይችላሉ።"
            },
            {
              "description": "የምዝገባ ክፍያ እና የመጀመሪያ ወር ተደጋጋሚ ክፍያ በተሳካ ሁኔታ ሲከፈል፣ የተጠየቀው የስም መለያ ቁጥር ለተመዝጋቢው ቁጥር ይመደባል።"
            },
            {
              "description": "ክፍያ ካልተሳካ፣ የተመረጠው የስም መለያ ይለቀቃል እና ለሌሎች ደንበኞች ዝግጁ ይሆናል።"
            },
            {
              "description": "የግለሰብ ደንበኞች ከድርጅት ምርቶች፣ ኩባንያዎች ወይም ከተመዘገቡ አጭር ኮዶች ጋር የተያያዙ የስም መለያ ቁጥሮችን መግዛት የለባቸውም።"
            },
            {
              "description": "አንድ የስም መለያ ለማጭበርበር፣ ተገቢ ያልሆነ ወይም አሳሳቢ ጥሪዎች ላይ ጥቅም ላይ ከዋለ፣ ኢትዮ ቴሌኮም የስም መለያውን እና ተያያዥ አገልግሎቱን የማገድ ወይም የማቋረጥ መብት አለው።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "የድር ፖርታል ወይም የሞባይል መተግበሪያ የሚጠቀሙ የግለሰብ ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የግለሰብ ደንበኞች የድር ፖርታል ወይም የሞባይል መተግበሪያ በመጠቀም መመዝገብ እና የስም መለያ መግዛት ይችላሉ፣ እንዲሁም በቴሌብር አካውንት መክፈል ይችላሉ።"
            },
            {
              "description": "የግለሰብ ደንበኞች የምዝገባ ክፍያ እና የመጀመሪያ ወር ተደጋጋሚ ክፍያ በቴሌብር አካውንት በመክፈል መግዛት ይችላሉ።"
            },
            {
              "description": "የመደበኛ የስም መለያ ቁጥሮች ርዝመት በፖርታሉ ወይም በሞባይል መተግበሪያ ላይ በፕላቲነም፣ ጎልድ፣ ሲልቨር እና ብሮንዝ ምድቦች ስር ባለው አቅርቦት መሠረት ሊሆን ይችላል።"
            },
            {
              "description": "ግለሰቦች የድር ፖርታል ወይም የሞባይል መተግበሪያ በመጠቀም የስም መለያ አገልግሎትን ማስተዳደር ይችላሉ።"
            },
            {
              "description": "ግለሰቦች ከድርጅት ምርቶች፣ ኩባንያዎች ወይም ከተመዘገቡ አጭር ኮዶች ጋር የተያያዙ የስም መለያዎችን መግዛት አይችሉም።"
            },
            {
              "description": "የግለሰብ ተመዝጋቢዎች በስም መለያ ቁጥራቸው ላይ ገቢ ጥሪዎችን ማጥፋት የሚችሉ ሲሆን ይህም ከ10 ቀናት በኋላ በራስ-ሰር እንደገና ይበራል።"
            },
            {
              "description": "የግለሰብ ደንበኞች በአንድ ዋና የሞባይል ቁጥር አንድ (1) የስም መለያ ቁጥር ብቻ መመዝገብ ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "የአገልግሎት ተደጋጋሚ ክፍያ",
      "content": [
        {
          "type": "subtitle",
          "text": "ቴሌብርን በመጠቀም ተደጋጋሚ ክፍያ"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የመጀመሪያው ተደጋጋሚ ክፍያ ለስም መለያ አገልግሎት ከምዝገባ ክፍያው ጋር አብሮ ይከፈላል።"
            },
            {
              "description": "ከሁለተኛው የክፍያ ዑደት ጀምሮ፣ ተደጋጋሚ ክፍያ የቴሌብር ዕዳ ማዘዣን በመጠቀም ይከፈላል።"
            },
            {
              "description": "የስም መለያ አገልግሎትን በመመዝገብ፣ ደንበኞች የቴሌብር ማዘዣን በመጠቀም ተደጋጋሚ ክፍያ ለመፈጸም ይስማማሉ። ይህንን አለማክበር ከስም መለያው አገልግሎት በራስ-ሰር እንዲነሱ ያደርጋል።"
            },
            {
              "description": "ለተመረጠው ፓኬጅ መሰረት ተደጋጋሚ ክፍያን በራስ-ሰር እንዲቀንስ ለመፍቀድ፣ ደንበኞች የክፍያ ማዘዣውን በቴሌብር ሚስጥራዊ ቁጥር (PIN) ያረጋግጣሉ።"
            },
            {
              "description": "አንድ ደንበኛ በአገልግሎት ምዝገባ ጊዜ የዕዳ ማዘዣ ጥያቄውን ለመቀበል ካልቻለ፣ ወደ አካውንቱ ከገባ በኋላ ከድር ፖርታል ሊጀምረው ይችላል።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "የአየር ሰዓት በመጠቀም ተደጋጋሚ ክፍያ (USSD ቻናል)"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "አንድ ደንበኛ በዩኤስኤስዲ ቻናል በኩል ለስም መለያ ሲመዘግብ እና የምዝገባ ክፍያውን በአየር ሰዓት ቀሪ ሒሳቡ ሲከፍል፣ ተደጋጋሚው ክፍያም ከተመዘገበው የሞባይል ቁጥር የአየር ሰዓት ቀሪ ሒሳብ በራስ-ሰር ይቀነሳል።"
            }
          ]
        }
      ]
    },
    {
      "title": "ዋጋ አወጣጥ እና ክፍያ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የምዝገባ ክፍያዎች በስም መለያው ርዝመት እና ምድብ ላይ በመመስረት ይለያያሉ።"
            },
            {
              "title": "የምዝገባ እቅዶች",
              "description": "",
              "subItems": [
                "የድርጅት ደንበኞች: ወርሃዊ፣ ሩብ ዓመት፣ ግማሽ ዓመት ወይም ዓመታዊ እቅዶች።",
                "የግለሰብ ደንበኞች: ወርሃዊ እቅድ ብቻ።"
              ]
            },
            {
              "description": "ሁሉም ክፍያዎች በደንበኛው ዓይነት እና በተመረጠው ቻናል መሠረት በተፈቀደላቸው ቻናሎች (ቴሌብር ወይም የአየር ሰዓት ቀሪ ሒሳብ) መደረግ አለባቸው።"
            },
            {
              "description": "የስም መለያ ቁጥሩ በተሳካ ምዝገባ ክፍያ በኋላ ለሞባይል ቁጥር ሊመደብ ይችላል።"
            },
            {
              "description": "የምዝገባ ክፍያ እና የመጀመሪያው ተደጋጋሚ ክፍያ በአገልግሎት ምዝገባ ጊዜ አስቀድሞ ይከፈላል።"
            },
            {
              "description": "የተጣራ ተደጋጋሚ ክፍያ የሚጀምረው የመጀመሪያው ተደጋጋሚ የክፍያ ዑደት ከተጠናቀቀ በኋላ ነው።"
            },
            {
              "description": "ተደጋጋሚ የአገልግሎት ክፍያ መክፈል ካልተሳካ ክፍያ እስኪፈጸም ድረስ የስም መለያ አገልግሎት እንዲታገድ ያደርጋል።"
            },
            {
              "description": "ተመዝጋቢዎች ያላቸውን የስም መለያ በአዲስ የስም መለያ እንዲቀይሩ ተፈቅዶላቸዋል።"
            },
            {
              "description": "አንድ ደንበኛ የስም መለያ ቁጥሩን በለወጠ ቁጥር አዲስ የምዝገባ ክፍያዎች እና ተደጋጋሚ ክፍያዎች ይተገበራሉ።"
            },
            {
              "description": "ኢትዮ ቴሌኮም የደንበኝነት ምዝገባ ክፍያዎችን ወይም ተደጋጋሚ ክፍያዎችን ያለቅድመ ማስጠንቀቂያ የመቀየር መብቱ የተጠበቀ ነው።"
            }
          ]
        }
      ]
    },
    {
      "title": "የአገልግሎት አስተዳደር",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "ተመዝጋቢዎች የጥሪ መርሐግብር ማስያዝ፣ ሚስጥራዊ ቁጥር (PIN) ማዘጋጀት፣ የሞባይል ቁጥሮችን ወይም የስም መለያ ቁጥሮችን ማገድ እና አለማገድን ጨምሮ ባሉ ባህሪያት የአገልግሎቱን እና የስም መለያ ገቢ ጥሪዎችን ማስተዳደር ይችላሉ።"
            },
            {
              "description": "የድርጅት ደንበኞች በድር ፖርታል በኩል የስም መለያ አገልግሎታቸውን ማስተዳደር ይችላሉ።"
            },
            {
              "description": "የግለሰብ ደንበኞች በዩኤስኤስዲ፣ በድር ፖርታል ወይም በሞባይል መተግበሪያ በኩል አገልግሎታቸውን ማስተዳደር ይችላሉ።"
            },
            {
              "description": "የግለሰብ ደንበኞች ገቢ ጥሪዎችን ለጊዜው ማጥፋት ይችላሉ። አገልግሎቱ ከ 10 ቀናት በኋላ በራስ-ሰር እንደገና ይበራል።"
            }
          ]
        }
      ]
    },
    {
      "title": "የድምጽ ጥሪዎች በስም መለያ አገልግሎት",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "ተመዝጋቢዎች በኢትዮ ቴሌኮም አውታረ መረብ ውስጥ የስም መለያ ቁጥራቸውን በመጠቀም ወጪ ጥሪዎችን ማድረግ ይችላሉ።"
            },
            {
              "description": "አገልግሎቱ በአውታረ መረቡ ውስጥ ለድምጽ ጥሪዎች ብቻ የተገደበ ነው።"
            },
            {
              "description": "ዓለም አቀፍ ጥሪዎች (ገቢ እና ወጪ) ለስም መለያ ቁጥሮች አይደገፉም።"
            },
            {
              "description": "በዋና የሞባይል ቁጥር የጥቅል እቅድ መሰረት በአውታረ መረብ ውስጥ ያሉ የፒ2ፒ ጥሪዎች ብቻ ይፈቀዳሉ።"
            },
            {
              "description": "ከስም መለያ ቁጥሮች የሚደረጉ ወጪ ጥሪዎች ክፍያ የሚከፈለው በዋና የሞባይል ቁጥር የጥቅል እቅድ መሰረት ከአየር ሰዓት ነው።"
            },
            {
              "description": "የሚደውለው እና የሚቀበለው ሁለቱም አካላት የኢትዮ ቴሌኮም ተመዝጋቢዎች መሆን አለባቸው፤ ሮሚንግ ደንበኞች በስም መለያ ቁጥሮች መደወል አይችሉም።"
            },
            {
              "description": "የስም መለያ ተጠቃሚዎች ከሌሎች የስም መለያ ተመዝጋቢዎች ወይም ከመደበኛ ያልሆኑ ተመዝጋቢዎች ጥሪዎችን መቀበል ይችላሉ።"
            },
            {
              "description": "የስም መለያ ተመዝጋቢዎች የስም መለያ ተጠቃሚዎች ቢሆኑም ባይሆኑም ለሁሉም የኢትዮ ቴሌኮም ተመዝጋቢዎች ጥሪ መደወል ይችላሉ።"
            },
            {
              "description": "በተመዝጋቢ የታገዱ የሞባይል ቁጥሮች ወይም የስም መለያ ቁጥሮች እገዳው እስኪነሳ ድረስ ከተመዝጋቢው የስም መለያ ጋር መገናኘት አይችሉም።"
            },
            {
              "description": "ደንበኞች ገቢ ጥሪዎችን ከደዋዩ የሞባይል ቁጥር በፊት ቅድመ ቅጥያ (#) በማሳየት ያያሉ (ለምሳሌ: #0910561147 ወይም #4545)።"
            },
            {
              "description": "ያልሆኑ ተመዝጋቢዎች የተመዝጋቢውን የስም መለያ ቁጥሮች መደወል ይችላሉ።"
            },
            {
              "description": "አንድ የስም መለያ ተመዝጋቢ የስም መለያ ቁጥራቸውን ካልተፈለጉ ጥሪዎች ለመጠበቅ የገቢ ጥሪ ሚስጥራዊ ቁጥር ባህሪን ካነቃ፣ ደዋዩ ለመገናኘት ሚስጥራዊ ቁጥሩን ማስገባት ይጠበቅበታል።"
            },
            {
              "description": "ደንበኞች የስም መለያ ቁጥሮችን ከመደበኛ የሞባይል ቁጥሮች ጋር ለጉባኤ ጥሪዎች (conference calls) መጠቀም ይችላሉ።"
            },
            {
              "description": "የስም መለያ ቁጥሩ ለ 90 ቀናት አገልግሎት ላይ ካልዋለ (ከስም መለያው ገቢ ወይም ወጪ ጥሪዎች ካልተደረገ) በኋላ፣ የስም መለያ አገልግሎት ከተመዝጋቢው የሞባይል ቁጥር ይቋረጣል።"
            }
          ]
        }
      ]
    },
    {
      "title": "የጥሪ መርሐግብር ማስያዝ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የጥሪ መርሐግብር ማስያዝ ባህሪ የሚገኘው ለድርጅት ደንበኛ አካውንቶች ብቻ ሲሆን በደንበኛው እስኪዋቀር ድረስ አማራጭ ነው።"
            },
            {
              "description": "የድርጅት ተመዝጋቢዎች ለገቢ ጥሪዎች መጀመሪያ እና ማብቂያ ቀናትን እና ሰዓቶችን በመወሰን መርሐግብር ማዘጋጀት ይችላሉ።"
            },
            {
              "description": "የጥሪ መርሐግብር ሲነቃ፣ ደዋዮች በተቀጠረለት ቀን እና ሰዓት ውስጥ ብቻ የስም መለያ ቁጥሩን ማግኘት ይችላሉ።"
            },
            {
              "description": "ከተቀጠረለት ሰዓት ውጭ የሚደረጉ ጥሪዎች ከስም መለያ ቁጥሩ ጋር አይገናኙም።"
            },
            {
              "description": "አንድ ተመዝጋቢ የጥሪ መርሐግብር ማጥፋት ከረሳ፣ ከተቀጠረለት ቀን እና ሰዓት ውጭ ደዋዮች ከስም መለያ ቁጥሩ ጋር መገናኘት አይችሉም።"
            },
            {
              "description": "ተመዝጋቢዎች ወደ ስም መለያ ድር ፖርታል በመግባት በማንኛውም ጊዜ የጥሪ መርሐግብር መቀየር ወይም ማጥፋት ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "የገቢ ጥሪዎች ሚስጥራዊ ቁጥር (PIN)",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የገቢ ጥሪ ሚስጥራዊ ቁጥር ባህሪ አማራጭ ነው። በነባሪ፣ ተመዝጋቢው እስኪያዘጋጅ ድረስ ምንም ሚስጥራዊ ቁጥር አይዘጋጅም"
            },
            {
              "description": "ተመዝጋቢዎች ባልተፈለጉ ጥሪዎች ላይ የገቢ ጥሪዎችን ለመከላከል በስም መለያ ቁጥራቸው ላይ ነጠላ አሃዝ ሚስጥራዊ ቁጥር ማዘጋጀት ይችላሉ።"
            },
            {
              "description": "የገቢ ጥሪ ሚስጥራዊ ቁጥር ባህሪ ሲነቃ፣ ደዋዮች ከስም መለያ ቁጥሩ ጋር ለመገናኘት ትክክለኛውን ሚስጥራዊ ቁጥር ማስገባት አለባቸው።"
            },
            {
              "description": "ተመዝጋቢዎች ወደ ነጭ ዝርዝር ቁጥሮችን ማከል ይችላሉ። ከነጭ ዝርዝር ቁጥሮች የሚመጡ ጥሪዎች ሚስጥራዊ ቁጥር ሳያስፈልጋቸው ያልፋሉ።"
            },
            {
              "description": "ተመዝጋቢዎች በማንኛውም ጊዜ እንደ አስፈላጊነቱ ከነጭ ዝርዝር ቁጥሮችን ማከል ወይም ማስወገድ ይችላሉ።"
            },
            {
              "description": "ተመዝጋቢዎች ወደ ስም መለያ ድር ፖርታል በመግባት በማንኛውም ጊዜ ለገቢ ጥሪዎች ሚስጥራዊ ቁጥርን ማስወገድ ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ምዝገባን መሰረዝ",
      "content": [
        {
          "type": "subtitle",
          "text": "ለድርጅት ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት ደንበኞች በድር ፖርታል በኩል የስም መለያ ምዝገባን መሰረዝ ይችላሉ።"
            },
            {
              "description": "ምዝገባውን ከሰረዙ በኋላ፣ ደንበኞች ተመሳሳይ የስም መለያ ቁጥር ለሌሎች ዝግጁ ከመሆኑ በፊት እንደገና ለመመዝገብ 7 ቀናት አላቸው።"
            },
            {
              "description": "አንድ ደንበኛ በ 7 ቀናት ውስጥ እንደገና ከተመዘገበ፣ የሚመለከተውን የምዝገባ ክፍያ እንደገና መክፈል አለበት።"
            },
            {
              "description": "ከ 7 ቀናት በኋላ፣ ምዝገባው የተሰረዘባቸው የስም መለያ ቁጥሮች ለሌሎች ለመግዛት በይፋ ዝግጁ ይሆናሉ።"
            },
            {
              "description": "አንዴ ምዝገባው ከተሰረዘ በኋላ፣ ደንበኞች ከሞባይል ቁጥራቸው ጋር የተያያዘውን የስም መለያ ቁጥር መጠየቅ አይችሉም።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "ለግለሰብ ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የግለሰብ ደንበኞች ዩኤስኤስዲ፣ የድር ፖርታል ወይም የሞባይል መተግበሪያ በመጠቀም የስም መለያ አገልግሎትን መሰረዝ ይችላሉ።"
            },
            {
              "description": "ምዝገባው ከተሰረዘ በኋላ፣ የስም መለያው ወዲያውኑ ከደንበኛው የሞባይል ቁጥር ይወገዳል እና ለሌሎች ደንበኞች ለሽያጭ ዝግጁ ይሆናል።"
            },
            {
              "description": "ምዝገባውን ከሰረዙ በኋላ፣ ደንበኞች ተመሳሳይ የስም መለያ መጠየቅ አይችሉም፣ እንዲሁም የምዝገባ ክፍያ ወይም አስቀድመው ለተከፈሉ ተደጋጋሚ ክፍያዎች ገንዘብ ተመላሽ መጠየቅ አይችሉም።"
            }
          ]
        }
      ]
    },
    {
      "title": "የአካውንት መዘጋት ፖሊሲ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት ደንበኞች የስም መለያ አካውንታቸውን በቋሚነት ለመዝጋት መጠየቅ ይችላሉ።"
            },
            {
              "description": "የቀሩ ክፍያዎችን ያጽዱ።"
            },
            {
              "description": "ሁሉንም የተገዙ የስም መለያዎችን ምዝገባ ይሰርዙ።"
            },
            {
              "description": "የአካውንት መዝጊያ ጥያቄ በስም መለያ አስተዳዳሪ ሊጸድቅ ወይም ሊከለከል ይችላል።"
            },
            {
              "description": "የአካውንት መዝጊያ ጥያቄ በስም መለያ አስተዳዳሪ እስኪጸድቅ ድረስ የደንበኛው አገልግሎት ንቁ ሆኖ ይቆያል።"
            },
            {
              "description": "የአካውንት መዝጊያ ጥያቄ አንዴ ከጸደቀ፣ የደንበኛው መገለጫ፣ የተያዙ የስም መለያዎች እና ሰነዶች ከስም መለያ መድረክ ላይ በቋሚነት ይወገዳሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "የስም መለያ የመቀየር ፖሊሲ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት እና የግለሰብ ደንበኞች አዲስ በመግዛት ያላቸውን የስም መለያ መቀየር ይችላሉ።"
            },
            {
              "description": "የስም መለያው ለውጥ ለአዲሱ የስም መለያ የምዝገባ ክፍያ እና ተደጋጋሚ ክፍያ በተሳካ ሁኔታ ሲከፈል ተግባራዊ ይሆናል።"
            },
            {
              "description": "ቀዳሚው የስም መለያ በተሳካ ለውጥ ላይ ከቁጥራቸው ይወገዳል።"
            },
            {
              "description": "ቀዳሚው የስም መለያ ለሌሎች ደንበኞች ለሽያጭ ዝግጁ ይሆናል።"
            },
            {
              "description": "ተደጋጋሚ ክፍያ በአዲሱ በተመረጠው የስም መለያ እቅድ መሰረት ይከፈላል።"
            },
            {
              "description": "አንዴ የስም መለያዎን ከቀየሩ በኋላ፣ ለቀድሞው የስም መለያ የተከፈለ ማንኛውም ክፍያ ወደፊት አይተላለፍም። የስም መለያዎን አሁን ባለው እቅድዎ መጨረሻ ላይ እንዲቀይሩ እንመክራለን።"
            }
          ]
        }
      ]
    },
    {
      "title": "የሞባይል ቁጥር ለድርጅት ስም መለያ መቀየር",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት ደንበኞች ከስም መለያ ጋር የተገናኘውን ያላቸውን የሞባይል ቁጥር መቀየር ይችላሉ።"
            },
            {
              "description": "የድርጅት ደንበኛው አዲስ የሞባይል ቁጥር መርጦ ከነባሩ የስም መለያ ጋር ማገናኘት ይችላል።"
            },
            {
              "description": "ቀዳሚው የሞባይል ቁጥር በተሳካ ምትክ ላይ ከስም መለያው ይወገዳል።"
            },
            {
              "description": "ቀዳሚው የሞባይል ቁጥር የስም መለያ ቁጥሩን ለጥሪዎች መጠቀም አይችልም።"
            },
            {
              "description": "አሁን ባለው የሞባይል ቁጥር ላይ ተደጋጋሚ ክፍያ የሚጠበቅ ከሆነ፣ ደንበኛው የሞባይል ቁጥሩን ከመቀየሩ በፊት ቀሪውን መጠን መክፈል አለበት።"
            },
            {
              "description": "ተደጋጋሚ ክፍያ በተመረጠው እቅድ መሰረት በአዲሱ የሞባይል ቁጥር ላይ ይከፈላል።"
            }
          ]
        }
      ]
    },
    {
      "title": "የተጠቃሚዎች ኃላፊነቶች",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "ትክክለኛ፣ የተሟላ እና የዘመነ መረጃን ሁልጊዜ ማቅረብ።"
            },
            {
              "description": "ሁሉንም የሚመለከታቸው የአገር ውስጥ ህጎች እና ደንቦችን ማክበር።"
            },
            {
              "description": "ህገወጥ፣ የማጭበርበር ወይም አሳሳቢ ድርጊቶችን ጨምሮ የአገልግሎቱን አላግባብ መጠቀም መተው።"
            }
          ]
        }
      ]
    },
    {
      "title": "ግላዊነት እና የውሂብ ጥበቃ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የእርስዎ የግል ውሂብ በኢትዮ ቴሌኮም የግላዊነት ፖሊሲ መሰረት ይሰበሰባል፣ ይካሄዳል እና ይጠበቃል።"
            },
            {
              "description": "የእርስዎን ውሂብ ለመጠበቅ ምክንያታዊ እና የኢንዱስትሪ ደረጃ የደህንነት እርምጃዎችን እንተገብራለን።"
            }
          ]
        }
      ]
    },
    {
      "title": "እገዳ እና ማቋረጥ",
      "content": [
        {
          "type": "paragraph",
          "text": "በሚከተሉት ሁኔታዎች ለአገልግሎቱ ያለዎትን መዳረሻ ልናግድ ወይም ልናቋርጥ እንችላለን:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "እነዚህን ውሎች መጣስ።"
            },
            {
              "description": "የአገልግሎቱን አላግባብ መጠቀም።"
            },
            {
              "description": "ለ 30 ቀናት ተደጋጋሚ ክፍያ ካልተሳካ በኋላ፣ ከስም መለያ ቁጥሩ የሚደረጉ ወጪ ጥሪዎች ይታገዳሉ። ተደጋጋሚ ክፍያው ከተከፈለ በኋላ አገልግሎቱ ሊቀጥል ይችላል።"
            },
            {
              "description": "ለ 60 ቀናት ተደጋጋሚ ክፍያ ካልተሳካ በኋላ፣ አገልግሎቱ ለስም መለያ ቁጥሩ ገቢ እና ወጪ ጥሪዎችን ያቆማል። ተደጋጋሚ ክፍያው ከተከፈለ በኋላ አገልግሎቱ ሊቀጥል ይችላል።"
            },
            {
              "description": "ለ 90 ቀናት ተደጋጋሚ ክፍያ ካልተሳካ በኋላ፣ አገልግሎቱ የተመዝጋቢውን የስም መለያ ቁጥር ያቋርጣል፣ እና ተመዝጋቢው መጠየቅ አይችልም።"
            },
            {
              "description": "ኢትዮ ቴሌኮም የምርት ስም ባለቤትነት መብቶችን የሚጥስ ሆኖ የተገኘ ማንኛውንም የስም መለያ ቁጥር ወይም የስም መለያ አካውንት የመሰረዝ መብቱ የተጠበቀ ነው።"
            }
          ]
        }
      ]
    },
    {
      "title": "የስም መለያ አገልግሎት ጊዜ ማብቂያ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የስም መለያ ምዝገባዎች ለ 10 ዓመታት ያገለግላሉ።"
            },
            {
              "description": "ኢትዮ ቴሌኮም ያለቅድመ ማስጠንቀቂያ ጊዜ ማብቂያውን ቀን ማራዘም ይችላል።"
            }
          ]
        }
      ]
    },
    {
      "title": "የተጠያቂነት ወሰን",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "አገልግሎቱ \"እንዳለ\" እና \"እንደሚገኝ\" መሠረት ቀርቧል።"
            },
            {
              "description": "ኢትዮ ቴሌኮም ከአገልግሎቱ አጠቃቀም የሚመጡ ቀጥተኛ ያልሆኑ፣ ድንገተኛ ወይም ተከታይ ለሆኑ ጉዳቶች ተጠያቂ አይደለም።"
            }
          ]
        }
      ]
    },
    {
      "title": "በውሎች ላይ ለውጦች",
      "content": [
        {
          "type": "paragraph",
          "text": "ኢትዮ ቴሌኮም እነዚህን ውሎች በማንኛውም ጊዜ የማሻሻል መብቱ የተጠበቀ ነው። ዝመናዎች በ www.nametag.et ወይም በይፋዊ የደንበኞች መገናኛ ቻናሎች በኩል ይነገራሉ።"
        }
      ]
    },
    {
      "title": "ገዢ ህግ",
      "content": [
        {
          "type": "paragraph",
          "text": "እነዚህ ውሎች በኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ህጎች የሚመሩ ናቸው።"
        }
      ]
    },
    {
      "title": "የመገናኛ መረጃ",
      "content": [
        {
          "type": "paragraph",
          "text": "ለድጋፍ፣ ለጥያቄዎች ወይም ለቅሬታዎች፣ እባክዎ www.nametag.et ን ይጎብኙ ወይም የደንበኞች አገልግሎት ማዕከላችንን ያነጋግሩ።"
        }
      ]
    }
  ]
}
