{
  "documentTitle": "የNameTAG አገልግሎት ውልና ሁኔታዎች",
  "sections": [
    {
      "title": "መግቢያ",
      "content": [
        {
          "type": "paragraph",
          "text": "እነዚህ ውልና ሁኔታዎች (\"ውሎች\") በኢትዮ ቴሌኮም (\"እኛ,\" \"የእኛ,\" \"የእኛ\") የሚሰጠውን የ NameTAG አገልግሎት (\"አገልግሎት\") አጠቃቀምዎን ይቆጣጠራሉ። አገልግሎቱን በመመዝገብ ወይም በመጠቀም፣ እርስዎ (\"እርስዎ,\" \"የእርስዎ\" — ግለሰብም ሆኑ የድርጅት አካል) በእነዚህ ውሎች ለመገዛት ተስማምተዋል።"
        }
      ]
    },
    {
      "title": "የአገልግሎት መግለጫ",
      "content": [
        {
          "type": "paragraph",
          "text": "NameTAG የኢትዮ ቴሌኮም ደንበኞች ከዋናው የሞባይል ቁጥራቸው ጋር የተገናኘ ልዩ እና የማይረሳ NameTAG እንዲመርጡ የሚያስችል ምናባዊ ቁጥር አገልግሎት ነው። ለግለሰቦችም ሆነ ለንግዶች የግል ማንነትን እና የብራንድ ታይነትን ከፍ በማድረግ፣ ቀላል እውቅናን እና እንከን የለሽ ግንኙነትን ያስችላል።"
        },
        {
          "type": "paragraph",
          "text": "የ NameTAG ቁጥሮች የኢትዮ ቴሌኮም ንብረት ሆነው ይቆያሉ። ደንበኞች በተመረጠው NameTAG ቁጥር እና የአገልግሎት ዕቅድ መሠረት ተደጋጋሚ የአገልግሎት ክፍያ በመክፈል የምዝገባው ጊዜ እስኪያልቅ ድረስ NameTAG ቁጥሮችን የመመዝገብ እና የመጠቀም መብት ይሰጣቸዋል።"
        }
      ]
    },
    {
      "title": "ብቁነት",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "title": "የድርጅት ደንበኞች",
              "description": "ትክክለኛ የኩባንያ ሰነዶችን በመጠቀም በድር ፖርታል: www.nametag.et በኩል መመዝገብ አለባቸው።"
            },
            {
              "title": "የግለሰብ ደንበኞች",
              "description": "በዩኤስኤስዲ (*883#)፣ በድር ፖርታል ወይም በሞባይል መተግበሪያ በኩል መመዝገብ ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ምዝገባና አጠቃቀም",
      "content": [
        {
          "type": "subtitle",
          "text": "ለድርጅት ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "በ www.nametag.et በኩል ይመዝገቡ እና ትክክለኛ የኩባንያ ዝርዝሮችንና ሰነዶችን ይሰቅሉ።"
            },
            {
              "description": "ሰነዶችን ለማጽደቅ የኩባንያውን መገለጫ (profile) ካጠናቀቁ በኋላ NameTAG ቁጥር ለ 48 ሰዓታት ያስይዛሉ።"
            },
            {
              "description": "ሰነዶቹ በ NameTAG አስተዳዳሪ አንዴ ከተፈቀዱ በኋላ፣ ክፍያው በ 24 ሰዓታት ውስጥ መጠናቀቅ አለበት፣ ያለበለዚያ የተያዙት NameTAGዎች ወደ ገበያው ይመለሳሉ።"
            },
            {
              "description": "አንድ የሞባይል ቁጥር በድርጅት ደንበኝነት ከተመዘገበ የግለሰብ NameTAG አካውንት ላይ መጠቀም አይቻልም ወይም በተቃራኒው።"
            },
            {
              "description": "የማይመለስ የአንድ ጊዜ የምዝገባ ክፍያ እና የመጀመሪያውን ተደጋጋሚ ክፍያ በቴሌብር (telebirr) በመጠቀም NameTAGን ይግዙ።"
            },
            {
              "description": "ደንበኞች በተመዘገበው የሞባይል ቁጥራቸው የሚቀበሉትን የቴሌብር ዕዳ ለመውሰድ ፈቃድ ጥያቄ ተቀብለው በቴሌብር ፒን ኮዳቸው ማጽደቅ አለባቸው።"
            },
            {
              "description": "የ NameTAG ቁጥሮች የሚሰጡት ባስቀደመ የመጣ ቅድሚያ ይሰጠዋል (first-come, first-served) በሚል መርህ ነው።"
            },
            {
              "description": "አንድ NameTAG ከሌላ ብራንድ ስም ጋር ተመሳሳይ ከሆነ፣ መጀመሪያ ለጠየቀው ደንበኛ ቅድሚያ ይሰጣል።"
            },
            {
              "description": "የድርጅት ደንበኞች ከሌላ ብራንድ፣ ኩባንያ ወይም ነባር አጭር ኮድ ጋር የተያያዘ NameTAG ማስያዝ ወይም መግዛት አይችሉም።"
            },
            {
              "description": "የብራንድ ባለቤትነት መብቶችን የጣሰ ማንኛውም NameTAG ቁጥር ወይም NameTAG አካውንት ከተገኘ ኢትዮ ቴሌኮም የመሰረዝ መብት አለው።"
            },
            {
              "description": "አንድ NameTAG ለአጭበርባሪ፣ ተገቢ ያልሆነ ወይም አሳሳች ጥሪዎች ጥቅም ላይ ከዋለ፣ ኢትዮ ቴሌኮም NameTAGን እና ተዛማጅ አገልግሎቱን የማገድ ወይም የማቋረጥ መብት አለው።"
            },
            {
              "description": "የ NameTAG ቁጥሮች የተገደቡት በኢትዮ ቴሌኮም አውታረ መረብ ውስጥ ለድምጽ ጥሪዎች (on-net) ብቻ ነው።"
            },
            {
              "description": "ዓለም አቀፍ ጥሪ (ገቢ እና ወጪ) በ NameTAG ቁጥሮች መጠቀም አይፈቀድም።"
            },
            {
              "description": "አንድ የድርጅት አካውንት እስከ አምስት (5) NameTAG ቁጥሮችን ማስያዝ ወይም መግዛት ይችላል እና በተለያዩ የድርጅት ቁጥሮች ሊመዘገብ ይችላል።"
            },
            {
              "description": "አካውንት በሚፈጠርበት ጊዜ የተመዘገበው የሞባይል ቁጥር ለማረጋገጫ እና የይለፍ ቃል መልሶ ለማግኘት እንደ የድርጅቱ ዋና የሞባይል ቁጥር ይቆጠራል።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "ዩኤስኤስዲ (USSD) አጭር ኮድ ለሚጠቀሙ የግለሰብ ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የግለሰብ ደንበኞች በዩኤስኤስዲ (*883#) NameTAG ቁጥሮችን መመዝገብ እና በኢትዮ የአየር ሰዓት ቀሪ ሂሳብ መክፈል ይችላሉ።"
            },
            {
              "description": "በዩኤስኤስዲ ቻናል አገልግሎቱን ለተመዘገቡ NameTAG ደንበኞች፣ ወርሃዊ ተደጋጋሚ የአገልግሎት ክፍያ ከአየር ሰዓት ቀሪ ሂሳብ ላይ ይከፈላል።"
            },
            {
              "description": "በዩኤስኤስዲ ቻናል ላይ የ NameTAG ቁጥሮች በተለያዩ ምድቦች ከ 7 እስከ 8 አሃዞች መሆን አለባቸው፣ እና የ NameTAG ርዝመት በኢትዮ ሊቀየር ይችላል።"
            },
            {
              "description": "ደንበኞች የዩኤስኤስዲ ቻናልን በመጠቀም NameTAG ቁጥሮችን መፈለግና መግዛት፣ ከቅድመ ክፍያ ወይም ድህረ ክፍያ አካውንታቸው ከአየር ሰዓት መክፈል ይችላሉ።"
            },
            {
              "description": "የምዝገባ ክፍያ እና የመጀመሪያው ወር ተደጋጋሚ ክፍያ በተሳካ ሁኔታ ሲከፈል፣ የተጠየቀው NameTAG ቁጥር ለደንበኛው ቁጥር ይመደባል።"
            },
            {
              "description": "ክፍያ ካልተሳካ፣ የተመረጠው NameTAG ተመልሶ ለሌሎች ደንበኞች ይገኛል።"
            },
            {
              "description": "የግለሰብ ደንበኞች ከድርጅት ብራንዶች፣ ኩባንያዎች ወይም ከተመዘገቡ አጭር ኮዶች ጋር የተያያዙ NameTAG ቁጥሮችን መግዛት የለባቸውም።"
            },
            {
              "description": "አንድ NameTAG ለአጭበርባሪ፣ ተገቢ ያልሆነ ወይም አሳሳች ጥሪዎች ጥቅም ላይ ከዋለ፣ ኢትዮ ቴሌኮም NameTAGን እና ተዛማጅ አገልግሎቱን የማገድ ወይም የማቋረጥ መብት አለው።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "ድር ፖርታል ወይም ሞባይል መተግበሪያ ለሚጠቀሙ የግለሰብ ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የግለሰብ ደንበኞች የድር ፖርታልን ወይም የሞባይል መተግበሪያን በመጠቀም NameTAGን መመዝገብ እና መግዛት ይችላሉ፣ ክፍያውንም በቴሌብር አካውንት ይፈጽማሉ።"
            },
            {
              "description": "የግለሰብ ደንበኞች የምዝገባ ክፍያ እና የመጀመሪያውን ወር ተደጋጋሚ ክፍያ በቴሌብር አካውንት በመክፈል መግዛት ይችላሉ።"
            },
            {
              "description": "መደበኛ የ NameTAG ቁጥሮች ርዝመት በፖርታል ወይም በሞባይል መተግበሪያ ላይ እንደ ተገኝነት፣ በፕላቲኒየም፣ ጎልድ፣ ሲልቨር እና ብሮንዝ በሚሉ ምድቦች ስር ሊሆን ይችላል።"
            },
            {
              "description": "ግለሰቦች የ NameTAG አገልግሎትን በድር ፖርታል ወይም በሞባይል መተግበሪያ ማስተዳደር ይችላሉ።"
            },
            {
              "description": "ግለሰቦች ከድርጅት ብራንዶች፣ ኩባንያዎች ወይም ከተመዘገቡ አጭር ኮዶች ጋር የተያያዙ NameTAGዎችን መግዛት አይችሉም።"
            },
            {
              "description": "የግል ደንበኞች በ NameTAG ቁጥር ላይ ገቢ ጥሪዎችን ማጥፋት ይችላሉ፣ ይህም ከ 10 ቀናት በኋላ እንደገና ይበራል።"
            },
            {
              "description": "የግለሰብ ደንበኞች ለአንድ ዋና የሞባይል ቁጥር አንድ (1) NameTAG ቁጥር ብቻ መመዝገብ ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ተደጋጋሚ የአገልግሎት ክፍያ",
      "content": [
        {
          "type": "subtitle",
          "text": "በቴሌብር የሚደረግ ተደጋጋሚ ክፍያ"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የመጀመሪያው ተደጋጋሚ ክፍያ ከ NameTAG አገልግሎት የምዝገባ ክፍያ ጋር አብሮ ይከፈላል።"
            },
            {
              "description": "ከሁለተኛው የክፍያ ዑደት ጀምሮ፣ ተደጋጋሚ ክፍያ የሚከፈለው በቴሌብር ዕዳ ለመውሰድ በተሰጠው ፈቃድ አማካኝነት ነው።"
            },
            {
              "description": "ለ NameTAG አገልግሎት በመመዝገብ፣ ደንበኞች በቴሌብር ፈቃድ ተደጋጋሚ ክፍያ ለመፈጸም ይስማማሉ። ይህን ለማድረግ አለመቻል ከአገልግሎቱ በራስ-ሰር እንዲሰረዙ ያደርጋል።"
            },
            {
              "description": "በተመረጠው ፓኬጅ መሠረት ተደጋጋሚ ክፍያን በራስ-ሰር ለመቀነስ ፈቃድ ለመስጠት፣ ደንበኞች የክፍያ ፈቃዱን በቴሌብር ፒን ኮድ በመጠቀም ያረጋግጣሉ።"
            },
            {
              "description": "አገልግሎቱን በሚመዘገቡበት ጊዜ ደንበኛው የዕዳ መውሰድ ጥያቄውን ለመቀበል ካልቻሉ፣ ወደ አካውንታቸው ከገቡ በኋላ ከድር ፖርታል ማስጀመር ይችላሉ።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "በአየር ሰዓት የሚደረግ ተደጋጋሚ ክፍያ (USSD ቻናል)"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "ደንበኛ በዩኤስኤስዲ ቻናል NameTAGን ሲመዘግብ እና የምዝገባ ክፍያውን ከአየር ሰዓት ቀሪ ሂሳብ ሲከፍል፣ ተደጋጋሚው ክፍያም በተመዘገበው የሞባይል ቁጥር የአየር ሰዓት ቀሪ ሂሳብ በራስ-ሰር ይቀነሳል።"
            }
          ]
        }
      ]
    },
    {
      "title": "ዋጋ አወጣጥና ክፍያ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የምዝገባ ክፍያዎች በ NameTAG ርዝመት እና ምድብ መሠረት ይለያያሉ።"
            },
            {
              "title": "የምዝገባ ዕቅዶች",
              "description": "",
              "subItems": [
                "የድርጅት ደንበኞች: ወርሃዊ፣ ሩብ ዓመታዊ፣ ግማሽ ዓመታዊ ወይም ዓመታዊ ዕቅዶች።",
                "የግለሰብ ደንበኞች: ወርሃዊ ዕቅድ ብቻ።"
              ]
            },
            {
              "description": "ሁሉም ክፍያዎች በደንበኛው ዓይነት እና በተመረጠው ቻናል ላይ በመመስረት በተፈቀዱ ቻናሎች (ቴሌብር ወይም የአየር ሰዓት ቀሪ ሂሳብ) በኩል መከፈል አለባቸው።"
            },
            {
              "description": "የምዝገባ ክፍያ በተሳካ ሁኔታ ከተከፈለ በኋላ NameTAG ቁጥር ለሞባይል ቁጥሩ ሊመደብ ይችላል።"
            },
            {
              "description": "የምዝገባ ክፍያ እና የመጀመሪያው ተደጋጋሚ ክፍያ አገልግሎቱን በሚመዘገቡበት ጊዜ አስቀድሞ ይከፈላል።"
            },
            {
              "description": "የተጣራ ተደጋጋሚ ክፍያ የሚጀምረው የመጀመሪያው ተደጋጋሚ የክፍያ ዑደት ከተጠናቀቀ በኋላ ነው።"
            },
            {
              "description": "ተደጋጋሚ የአገልግሎት ክፍያዎችን ለመክፈል አለመቻል NameTAG አገልግሎት ክፍያ እስኪፈፀም ድረስ እንዲታገድ ያደርጋል።"
            },
            {
              "description": "ተመዝጋቢዎች ነባር NameTAGቸውን በአዲስ NameTAG እንዲቀይሩ ተፈቅዶላቸዋል።"
            },
            {
              "description": "አንድ ደንበኛ NameTAG ቁጥሩን በሚቀይርበት ጊዜ ሁሉ አዲስ የምዝገባ እና ተደጋጋሚ ክፍያዎች ይተገበራሉ።"
            },
            {
              "description": "ኢትዮ ቴሌኮም የምዝገባ ክፍያ ወይም ተደጋጋሚ ክፍያን ቅድሚያ ማሳወቂያ ሳይሰጥ የመቀየር መብቱ የተጠበቀ ነው።"
            }
          ]
        }
      ]
    },
    {
      "title": "የአገልግሎት አስተዳደር",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "ተመዝጋቢዎች አገልግሎቱን እና የ NameTAG ገቢ ጥሪዎችን እንደ የጥሪ መርሃ ግብር ማዘጋጀት፣ ፒን ማዘጋጀት፣ የሞባይል ቁጥሮችን ወይም NameTAG ቁጥሮችን ማገድ እና ማንሳት ባሉ ባህሪያት ማስተዳደር ይችላሉ።"
            },
            {
              "description": "የድርጅት ደንበኞች የ NameTAG አገልግሎታቸውን በድር ፖርታል ማስተዳደር ይችላሉ።"
            },
            {
              "description": "የግለሰብ ደንበኞች አገልግሎታቸውን በዩኤስኤስዲ፣ በድር ፖርታል ወይም በሞባይል መተግበሪያ ማስተዳደር ይችላሉ።"
            },
            {
              "description": "የግለሰብ ደንበኞች ገቢ ጥሪዎችን ለጊዜው ማጥፋት ይችላሉ። አገልግሎቱ ከ 10 ቀናት በኋላ በራስ-ሰር እንደገና ይበራል።"
            }
          ]
        }
      ]
    },
    {
      "title": "በNameTAG አገልግሎት የድምጽ ጥሪዎች",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "ተመዝጋቢዎች በኢትዮ ቴሌኮም አውታረ መረብ ውስጥ የ NameTAG ቁጥራቸውን በመጠቀም ወጪ ጥሪ ማድረግ ይችላሉ።"
            },
            {
              "description": "አገልግሎቱ የተገደበው በኔትወርኩ ውስጥ ባሉ (on-net) የድምጽ ጥሪዎች ብቻ ነው።"
            },
            {
              "description": "ዓለም አቀፍ ጥሪዎች (ገቢ እና ወጪ) ለ NameTAG ቁጥሮች አይደገፉም።"
            },
            {
              "description": "በዋናው የሞባይል ቁጥር የፓኬጅ ዕቅድ መሠረት የኔትወርክ ውስጥ (on-net) P2P ጥሪዎች ብቻ ይፈቀዳሉ።"
            },
            {
              "description": "ከ NameTAG ቁጥሮች የሚደረጉ ወጪ ጥሪዎች ክፍያ የሚቆረጠው በዋናው የሞባይል ቁጥር የፓኬጅ ዕቅድ መሠረት ከአየር ሰዓት ቀሪ ሂሳብ ነው።"
            },
            {
              "description": "የደዋይ እና ተቀባይ ወገኖች የኢትዮ ቴሌኮም ተመዝጋቢዎች መሆን አለባቸው፤ ሮሚንግ (roaming) ደንበኞች በ NameTAG ቁጥሮች ለመደወል ብቁ አይደሉም።"
            },
            {
              "description": "የ NameTAG ተጠቃሚዎች ከሌሎች NameTAG ተመዝጋቢዎች ወይም ከመደበኛ ተመዝጋቢ ካልሆኑ ሰዎች ጥሪዎችን መቀበል ይችላሉ።"
            },
            {
              "description": "የ NameTAG ተመዝጋቢዎች NameTAG ተጠቃሚም ይሁኑ አይሁኑ ለሁሉም የኢትዮ ቴሌኮም ተመዝጋቢዎች መደወል ይችላሉ።"
            },
            {
              "description": "በተመዝጋቢው የታገዱ የሞባይል ቁጥሮች ወይም NameTAG ቁጥሮች እገዳው እስኪነሳ ድረስ ከተመዝጋቢው NameTAG ጋር መገናኘት አይችሉም።"
            },
            {
              "description": "ደንበኞች ገቢ ጥሪዎችን በደዋዩ የሞባይል ቁጥር ፊት (#) ምልክት በማሳያ ያያሉ (ለምሳሌ #0910561147 ወይም #4545)።"
            },
            {
              "description": "ተመዝጋቢ ያልሆኑ ሰዎች የተመዝጋቢውን NameTAG ቁጥሮች መደወል ይችላሉ።"
            },
            {
              "description": "አንድ NameTAG ተመዝጋቢ የገቢ ጥሪ ፒን (PIN) ባህሪን የ NameTAG ቁጥሩን ካልተፈለጉ ጥሪዎች ለመጠበቅ ካነቃ፣ ደዋዩ ለመገናኘት የፒን ኮዱን ማስገባት ይጠበቅበታል።"
            },
            {
              "description": "ደንበኞች NameTAG ቁጥሮችን ከመደበኛ ሞባይል ቁጥሮች ጋር ለጉባኤ ጥሪዎች (conference calls) መጠቀም ይችላሉ።"
            },
            {
              "description": "NameTAG ቁጥሩን ለ 90 ቀናት አለመጠቀም (ከ NameTAG ገቢ ወይም ወጪ ጥሪ) በኋላ፣ የ NameTAG አገልግሎት ከተመዝጋቢው ሞባይል ቁጥር ላይ ይሰረዛል።"
            }
          ]
        }
      ]
    },
    {
      "title": "የጥሪ መርሐግብር (Call Scheduling)",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የጥሪ መርሃ ግብር ባህሪ ለድርጅት ደንበኞች አካውንቶች ብቻ የሚገኝ ሲሆን ደንበኛው እስኪያስተካክለው ድረስ አማራጭ ነው።"
            },
            {
              "description": "የድርጅት ተመዝጋቢዎች ለገቢ ጥሪዎች መነሻ እና መድረሻ ቀናትን እና ሰዓቶችን በመወሰን መርሃ ግብር ማዘጋጀት ይችላሉ።"
            },
            {
              "description": "የጥሪ መርሃ ግብር ሲነቃ፣ ደዋዮች በተቀመጠው ቀንና ሰዓት ብቻ NameTAG ቁጥሩን ማግኘት ይችላሉ።"
            },
            {
              "description": "ከተቀመጠው ሰዓት ውጭ የሚደርሱ ጥሪዎች ከ NameTAG ቁጥሩ ጋር አይገናኙም።"
            },
            {
              "description": "አንድ ተመዝጋቢ የጥሪ መርሃ ግብርን ማጥፋት ከረሳ፣ ደዋዮች ከተቀመጠው ቀንና ሰዓት ውጭ ከ NameTAG ቁጥሩ ጋር መገናኘት አይችሉም።"
            },
            {
              "description": "ተመዝጋቢዎች ወደ NameTAG ድር ፖርታል በመግባት የጥሪ መርሃ ግብርን በማንኛውም ጊዜ መለወጥ ወይም ማጥፋት ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "የገቢ ጥሪዎች ፒን (Incoming Calls PIN)",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የገቢ ጥሪ ፒን ባህሪ አማራጭ ነው። በነባሪነት፣ ተመዝጋቢው እስኪፈጥር ድረስ ምንም ፒን አይዘጋጅም::"
            },
            {
              "description": "ተመዝጋቢዎች በ NameTAG ላይ ያልተፈለጉ ጥሪዎችን ለማገድ በ NameTAG ቁጥራቸው ላይ አንድ-አሃዝ ፒን ማዘጋጀት ይችላሉ።"
            },
            {
              "description": "የገቢ ጥሪ ፒን ባህሪ ሲነቃ፣ ደዋዮች ከ NameTAG ቁጥሩ ጋር ለመገናኘት ትክክለኛውን ፒን ማስገባት አለባቸው።"
            },
            {
              "description": "ተመዝጋቢዎች ነጭ ዝርዝር (whitelisted) ቁጥሮችን ማከል ይችላሉ። ከነጭ ዝርዝር ቁጥሮች የሚደረጉ ጥሪዎች የፒን መስፈርቱን ያልፋሉ።"
            },
            {
              "description": "ተመዝጋቢዎች እንደአስፈላጊነቱ በማንኛውም ጊዜ ከነጭ ዝርዝር ቁጥሮችን ማከል ወይም ማስወገድ ይችላሉ።"
            },
            {
              "description": "ተመዝጋቢዎች ወደ NameTAG ድር ፖርታል በመግባት ለገቢ ጥሪዎች ፒን በማንኛውም ጊዜ ማንሳት ይችላሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ከምዝገባ መሰረዝ (Unsubscription)",
      "content": [
        {
          "type": "subtitle",
          "text": "ለድርጅት ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት ደንበኞች በድር ፖርታል በኩል ከ NameTAG ምዝገባ መሰረዝ ይችላሉ።"
            },
            {
              "description": "ከተሰረዙ በኋላ፣ ደንበኞች ለሌሎች ከመገኘቱ በፊት በተመሳሳይ NameTAG ቁጥር እንደገና ለመመዝገብ 7 ቀናት አላቸው።"
            },
            {
              "description": "አንድ ደንበኛ በ 7 ቀናት ውስጥ እንደገና ከተመዘገበ፣ የሚመለከተውን የምዝገባ ክፍያ እንደገና መክፈል አለበት።"
            },
            {
              "description": "ከ 7 ቀናት በኋላ፣ ከተሰረዙ የ NameTAG ቁጥሮች ለሌሎች እንዲገዙ በይፋ ይገኛሉ።"
            },
            {
              "description": "አንዴ ከተሰረዘ በኋላ፣ ደንበኛው ከሞባይል ቁጥራቸው ጋር የተያያዘውን NameTAG ቁጥር መመለስ አይችልም።"
            }
          ]
        },
        {
          "type": "subtitle",
          "text": "ለግለሰብ ደንበኞች:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የግለሰብ ደንበኞች ዩኤስኤስዲ፣ ድር ፖርታል ወይም ሞባይል መተግበሪያን በመጠቀም ከ NameTAG አገልግሎት ምዝገባ መሰረዝ ይችላሉ።"
            },
            {
              "description": "ከተሰረዘ በኋላ፣ NameTAG ወዲያውኑ ከደንበኛው ሞባይል ቁጥር ይወገዳል እና ለሌሎች ደንበኞች ለሽያጭ ይገኛል።"
            },
            {
              "description": "ከተሰረዘ በኋላ፣ ደንበኞች ተመሳሳይ NameTAGን መልሰው መጠየቅ አይችሉም፣ ወይም ለምዝገባ ክፍያ ወይም አስቀድሞ ለተከፈሉ ተደጋጋሚ ክፍያዎች ተመላሽ ገንዘብ (refund) መጠየቅ አይችሉም።"
            }
          ]
        }
      ]
    },
    {
      "title": "የአካውንት መዘጋት ፖሊሲ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት ደንበኞች የ NameTAG አካውንታቸውን በቋሚነት ለመዝጋት መጠየቅ ይችላሉ።"
            },
            {
              "description": "ያልተከፈለ ቀሪ ክፍያ ካለ ማጽዳት።"
            },
            {
              "description": "ሁሉንም የተገዙ NameTAGዎችን መሰረዝ።"
            },
            {
              "description": "የአካውንት መዝጋት ጥያቄ በ NameTAG አስተዳዳሪ ሊፈቀድ ወይም ሊከለከል ይችላል።"
            },
            {
              "description": "የመዝጋት ጥያቄው በ NameTAG አስተዳዳሪ እስኪፈቀድ ድረስ፣ የደንበኛው አገልግሎት ንቁ ሆኖ ይቆያል።"
            },
            {
              "description": "የመዝጋት ጥያቄው አንዴ ከተፈቀደ፣ የደንበኛው መገለጫ፣ የተያዙ NameTAGዎች እና ሰነዶች ከ NameTAG ፕላትፎርም በቋሚነት ይወገዳሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "የNameTAG ለውጥ ፖሊሲ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት እና የግለሰብ ደንበኞች አዲስ NameTAG በመግዛት ነባር NameTAGቸውን መቀየር ይችላሉ።"
            },
            {
              "description": "አዲሱ NameTAG በተሳካ የምዝገባ ክፍያ እና ተደጋጋሚ ክፍያ ደረሰኝ ላይ ተግባራዊ ይሆናል።"
            },
            {
              "description": "የቀድሞው NameTAG ከተሳካ ለውጥ በኋላ ከቁጥራቸው ይወገዳል።"
            },
            {
              "description": "የቀድሞው NameTAG ለሌሎች ደንበኞች ለሽያጭ እንዲገኝ ይደረጋል።"
            },
            {
              "description": "ተደጋጋሚ ክፍያ የሚከፈለው በአዲሱ በተመረጠው NameTAG ዕቅድ መሠረት ነው።"
            },
            {
              "description": "NameTAGዎን አንዴ ከቀየሩ፣ ለቀድሞው NameTAG የተከፈሉ ማናቸውም ክፍያዎች ወደ ፊት አይተላለፉም። NameTAGዎን አሁን ባለው ዕቅድ መጨረሻ ላይ እንዲቀይሩ እንመክራለን።"
            }
          ]
        }
      ]
    },
    {
      "title": "የድርጅት NameTAG የሞባይል ቁጥር ለውጥ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የድርጅት ደንበኞች ከ NameTAG ጋር የተገናኘውን ነባር የሞባይል ቁጥራቸውን መለወጥ ይችላሉ።"
            },
            {
              "description": "የድርጅት ደንበኛው አዲስ የሞባይል ቁጥር መርጦ ከነባሩ NameTAG ጋር ማገናኘት ይችላል።"
            },
            {
              "description": "የቀድሞው የሞባይል ቁጥር በተሳካ መተካት ላይ ከ NameTAG ይወገዳል።"
            },
            {
              "description": "የቀድሞው የሞባይል ቁጥር NameTAG ቁጥሩን ለጥሪዎች መጠቀም አይችልም።"
            },
            {
              "description": "አሁን ባለው የሞባይል ቁጥር ላይ የሚከፈል ተደጋጋሚ ክፍያ ካለ፣ ደንበኛው የሞባይል ቁጥሩን ከመቀየሩ በፊት ቀሪውን መጠን መክፈል አለበት።"
            },
            {
              "description": "ተደጋጋሚ ክፍያ የሚከፈለው በተመረጠው ዕቅድ መሠረት በአዲሱ የሞባይል ቁጥር ላይ ነው።"
            }
          ]
        }
      ]
    },
    {
      "title": "የተጠቃሚዎች ኃላፊነቶች",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "ሁልጊዜ ትክክለኛ፣ ሙሉ እና የዘመነ መረጃ ማቅረብ።"
            },
            {
              "description": "ሁሉንም የሚመለከታቸው የአካባቢ ህጎችን እና ደንቦችን ማክበር።"
            },
            {
              "description": "ህገ-ወጥ፣ አጭበርባሪ ወይም አሳሳች ድርጊቶችን ጨምሮ የአገልግሎቱን አላግባብ መጠቀም ማስወገድ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ግላዊነት እና የውሂብ ጥበቃ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የእርስዎ ግላዊ መረጃ በኢትዮ ቴሌኮም የግላዊነት ፖሊሲ መሠረት ይሰበሰባል፣ ይካሄዳል እና ይጠበቃል።"
            },
            {
              "description": "ውሂብዎን ለመጠበቅ ምክንያታዊ እና ኢንዱስትሪ-ደረጃ የሆኑ የደህንነት እርምጃዎችን እንተገብራለን።"
            }
          ]
        }
      ]
    },
    {
      "title": "እገዳና ማቋረጥ",
      "content": [
        {
          "type": "paragraph",
          "text": "በሚከተሉት ሁኔታዎች የአገልግሎቱን አጠቃቀምዎን ልናግድ ወይም ልናቋርጥ እንችላለን:"
        },
        {
          "type": "list",
          "items": [
            {
              "description": "የእነዚህን ውሎች መጣስ።"
            },
            {
              "description": "አገልግሎቱን አላግባብ መጠቀም።"
            },
            {
              "description": "ለ 30 ቀናት ተደጋጋሚ ክፍያ ካልተሳካ በኋላ፣ ከ NameTAG ቁጥሩ የሚደረጉ ወጪ ጥሪዎች ይታገዳሉ። ተደጋጋሚ ክፍያ ከተከፈለ በኋላ አገልግሎቱ ሊቀጥል ይችላል።"
            },
            {
              "description": "ለ 60 ቀናት ተደጋጋሚ ክፍያ ካልተሳካ በኋላ፣ አገልግሎቱ ለ NameTAG ቁጥሩ ገቢ እና ወጪ ጥሪዎችን ያቆማል። ተደጋጋሚ ክፍያ ከተከፈለ በኋላ አገልግሎቱ ሊቀጥል ይችላል።"
            },
            {
              "description": "ለ 90 ቀናት ተደጋጋሚ ክፍያ ካልተሳካ በኋላ፣ አገልግሎቱ የተመዝጋቢውን NameTAG ቁጥር ይሰርዛል (terminate)፣ እና ተመዝጋቢው መመለስ አይችልም።"
            },
            {
              "description": "የብራንድ ባለቤትነት መብቶችን የጣሰ ማንኛውም NameTAG ቁጥር ወይም NameTAG አካውንት ከተገኘ ኢትዮ ቴሌኮም የመሰረዝ መብት አለው።"
            }
          ]
        }
      ]
    },
    {
      "title": "የNameTAG አገልግሎት የሚያበቃበት ጊዜ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "የ NameTAG ምዝገባዎች ለ 10 ዓመታት ያገለግላሉ።"
            },
            {
              "description": "ኢትዮ ቴሌኮም ቅድሚያ ማሳወቂያ ሳይሰጥ የማብቂያ ጊዜውን ማራዘም ይችላል።"
            }
          ]
        }
      ]
    },
    {
      "title": "የተጠያቂነት ገደብ",
      "content": [
        {
          "type": "list",
          "items": [
            {
              "description": "አገልግሎቱ 'ባለበት ሁኔታ' እና 'በሚገኝበት ሁኔታ' መሠረት ይሰጣል።"
            },
            {
              "description": "ኢትዮ ቴሌኮም ከአገልግሎቱ አጠቃቀም ለሚመጡ ማናቸውም ቀጥተኛ ያልሆኑ፣ ድንገተኛ ወይም ተከታይ ጉዳቶች ተጠያቂ አይደለም።"
            }
          ]
        }
      ]
    },
    {
      "title": "በውሎች ላይ የሚደረጉ ለውጦች",
      "content": [
        {
          "type": "paragraph",
          "text": "ኢትዮ ቴሌኮም በማንኛውም ጊዜ እነዚህን ውሎች የማሻሻል መብቱ የተጠበቀ ነው። ዝመናዎች በ www.nametag.et ወይም በይፋዊ የደንበኞች ግንኙነት ቻናሎች ይተላለፋሉ።"
        }
      ]
    },
    {
      "title": "የሚገዛ ህግ",
      "content": [
        {
          "type": "paragraph",
          "text": "እነዚህ ውሎች በኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ህጎች የሚመሩ ናቸው።"
        }
      ]
    },
    {
      "title": "የግንኙነት መረጃ",
      "content": [
        {
          "type": "paragraph",
          "text": "ለድጋፍ፣ ለጥያቄዎች ወይም ለቅሬታዎች፣ እባክዎ www.nametag.et ን ይጎብኙ ወይም የደንበኞች አገልግሎት ማዕከላችንን ያነጋግሩ።"
        }
      ]
    }
  ]
}