{
  "documentTitle": "ውዕላትን ቅጥዕታትን ኣገልግሎት NameTAG",
  "sections": [
    {
      "title": "መእተዊ",
      "content": [
        {
          "type": "ዓንቀፅ",
          "text": "እዚ ውዕላትን ቅጥዕታትን (\"ውዕላት\") ነቲ ብኢትዮ ቴሌኮም (\"ንሕና\" \"ንሕና,\" \"ናትና\") ዝወሃብ ኣገልግሎት NameTAG (\"ኣገልግሎት\") ዝቆፃፀጻር እዩ። ነቲ ኣገልግሎት ብምምዝጋብ ወይ ብምጥቃም፡ ንስኻ (\"ንስኻ፡\" \"ናትካ\" — ውልቀ ሰብ ይኹን ትካል) በዚ ውዕላት ክትቅየድ ትሰማማዕ።"
        }
      ]
    },
    {
      "title": "መግለፂ ኣገልግሎት",
      "content": [
        {
          "type": "ዓንቀፅ",
          "text": "NameTAG ዓማዊል ኢትዮ ምስ ቀንዲ ሞባይል ቁፅሮም ዝተኣሳሰረ ፍሉይን ተዘካርን NameTAGs ክመርፁ ዘኽእሎም ቨርቹዋል ቁፅሪ ኣገልግሎት እዩ። ውልቃዊ መንነትን ርኡይነት ምልክትን ዘዕቢ፣ ንውልቀሰባትን ትካላትን ዝቐለለ ኣፍልጦን ስሉጥ ርክብን ዘኽእል እዩ።"
        },
        {
          "type": "ዓንቀፅ",
          "text": "ቁፅሪ NameTAG ንብረት ኢትዮ ቴሌኮም ኮይኑ ይቕፅል። ዓማዊል ብመሰረት ዝተመርፀ ቁፅሪ NameTAGን ትልሚ ኣገልግሎትን ተደጋጋሚ ክፍሊት ኣገልግሎት ብምኽፋል ኣብቲ ናይ ምዝገባ ግዜ ቁፅሪ NameTAG ናይ ምዝገባን ምጥቃምን መሰል ይወሃቦም።"
        }
      ]
    },
    {
      "title": "ብቑዕነት",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "title": "ዓማዊል ትካላት",
              "description": "ብሕጋዊ ሰነዳት ኩባንያ ብመንገዲ መርበብ ሓበሬታ: www.nametag.et ክምዝገብ ኣለዎ።"
            },
            {
              "title": "ውልቀ ዓማዊል",
              "description": "ብመንገዲ: USSD (*883#)፣ ዌብ ፖርታል፣ ወይ ሞባይል ኣፕ ክምዝገብ ይኽእል።"
            }
          ]
        }
      ]
    },
    {
      "title": "ምምዝጋብን ኣጠቓቕማን",
      "content": [
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "ንዓማዊል ትካላት:"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ብመንገዲ www.nametag.et ተመዝገቡን ቅኑዕ ዝርዝርን ሰነዳትን ኩባንያ ስቐሉ።" 

            },
            {
              "description": "ንፍቓድ ሰነድ ፕሮፋይል ትካልኩም ምስ መላእኩም ን48 ሰዓታት ቁፅሪ NameTAG ምሕዛዝ።" 
            },
            {
              "description": "ሰነዳት ብኣድሚን NameTAG ምስፀደቑ፡ ክፍሊት ኣብ ውሽጢ 24 ሰዓታት ክዛዘም ኣለዎ፡ እንተዘይኮይኑ እቶም ዝተሓዝኡ NameTAGs ናብ ዕዳጋ ክምለሱ እዮም።"
            },
            {
              "description": "ከም ዓሚል ትካል ተመዝጊቡ እንተኾይኑ ወይ ብግልባጡ ንውልቃዊ NameTAG ኣካውንት ተመሳሳሊ ቁፅሪ ሞባይል ክጥቀመሉ ኣይክእልን እዩ።" 

            },
            {
              "description": "ናይ ሓደ ግዜ ናይ ምዝገባ ክፍሊትን መጀመርታ ተደጋጋሚ ክፍሊትን ብመንገዲ ቴሌብር ብምኽፋል ንNameTAG ግዝእዎ።"
            },
            {
              "description": "ዓማዊል ነቲ ኣብ ዝተመዝገበ ሞባይሎም ዝረኽብዎ ናይ ቴሌብር ዕዳ ስልጣን ምሃብ  ሕቶ ተቐቢሎም ብቴሌብር ሚሽጢር ኮዶም ክፈቕድዎ ኣለዎም።"
            },
            {
              "description": "ቁፅሪታት NameTAG ብመሰረት ቀዳማይ ዝመፀ ቀዳማይ ዝግልገል እዩ ዝምደቡ።" 
            },
            {
              "description": "NameTAG ምስ ስም ካልእ ምልክት ንግዲ ዝመሳሰል እንተኾይኑ፡ ቀዳምነት ነቲ ቀዳማይ ዝሓተቶ ዓሚል ይወሃቦ።" 
            },
            {
              "description": "ዓማዊል ትካላት ምስ ካልእ ምልክት ንግዲ፡ ኩባንያ ወይ ዝፀንሐ ሓፂር ኮድ ዝተኣሳሰር NameTAG ክሕዙ ወይ ክገዝኡ ኣይክእሉን እዮም።" 
            },
            {
              "description": "ኢትዮ ቴሌኮም ዝኾነ ይኹን ናይ NameTAG ቁፅሪ ወይ NameTAG ኣካውንት መሰል ዋንነት ምልክት ንግዲ ዝጥሕስ ኮይኑ ዝተረኸበ ናይ ምስራዝ መሰሉ ዝተሓለወ እዩ።"
            },
            {
              "description": "NameTAG ንመጭበርበርቲ፣ ዘይግቡእ ወይ ብዘይግቡእ ፃውዒት ዝውዕል እንተኾይኑ፡ ኢትዮ ቴሌኮም NameTAGን ተዛማዲ ኣገልግሎትን ናይ ምእጋድ ወይ ምቁራፅ መሰል ኣለዎ።"
            },
            {
              "description": "ቁፅሪ NameTAG ኣብ ውሽጢ መርበብ ኢትዮ ቴሌኮም (ኣብ መርበብ) ንዝግበር ድምፂ ፃውዒት ጥራይ ዝተገደበ እዩ።" 
            },
            {
              "description": "ቁፅሪታት NameTAG ተጠቒሞም ዓለምለኻዊ ምድዋል (ዝኣቱን ዝወትፅእን) ኣይፍቀድን እዩ።" 
            },
            {
              "description": "ሓደ ናይ ትካል ሕሳብ ክሳብ ሓሙሽተ (5) ናይ NameTAG ቁፅሪታት ክሕዝ ወይ ክገዝእ ይኽእል እዩ፡ ብዝተፈላለየ ናይ ትካል ቁፅሪ ድማ ክምዝገብ ይኽእል።"
            },
            {
              "description": "ኣብ እዋን ምፍጣር ኣካውንት ዝተመዝገበ ቁፅሪ ሞባይል፡ ከም ቀንዲ ቁፅሪ ሞባይል ናይቲ ዓሚል ትካል ንመረጋገፂን ምምላስ ምልክት ቃልን ይሕሰብ።"
            }
          ]
        },
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "ንውልቀ ዓማዊል USSD ሓፂር ኮድ ዝጥቀሙ:"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ውልቀ ዓማዊል ንቁፅሪ NameTAG ብመንገዲ USSD (*883#) ሳብስክራይብ ብምግባር ብ Ethio airtime balance ክኸፍሉ ይኽእሉ።"
            },
            {
              "description": "ንዓማዊል NameTAG ነቲ ኣገልግሎት ብUSSD ቻነል ተጠቒሞም ዝተመዝገቡ, ወርሓዊ ተደጋጋሚ ክፍሊት ኣገልግሎት ካብቲ ናይ ኣየር ግዜ ሚዛን ክኽፈል እዩ።"
            },
            {
              "description": "ንUSSD ቻነል NameTAG ቁፅሪታት ካብ 7 ክሳብ 8 ኣሃዛት ዝተፈላለዩ ምድባት ክኾኑ ኣለዎም፣ ንውሓት NameTAG ድማ ብግእዝ ክቕየር ይኽእል።"
            },
            {
              "description": "ዓማዊል ቻነል USSD ብምጥቃም ቁፅሪ NameTAG ክደልዩን ክገዝኡን ይኽእሉ,ካብቲ ቅድመ ክፍሊት ወይ ድሕሪ ክፍሊት ዝኽፈል ሕሳቦም ብመንገዲ ናይ ኣየር ግዜ ክኸፍሉ ይኽእሉ።"
            },
            {
              "description": "ኣብ ዕዉት ክፍሊት ክፍሊት ምዝገባን ናይ ቀዳማይ ወርሒ ተደጋጋሚ ክፍሊትን፡ ዝተሓተተ ቁፅሪ NameTAG ናብ ቁፅሪ ተጠቃሚ ክምደብ እዩ።"
            },
            {
              "description": "ክፍሊት ኣብ ዝፈሸለሉ እዋን፡ ዝተመርፀ NameTAG ክዝርጋሕን ንኻልኦት ዓማዊል ክቐርብን እዩ።"
            },
            {
              "description": "ውልቀ ዓማዊል ምስ ናይ ትካላት ምልክታት፡ ኩባንያታት፡ ወይ ዝተመዝገቡ ሓፀርቲ ኮዳት ዝተኣሳሰሩ ናይ NameTAG ቁፅሪታት ክገዝኡ የብሎምን።"
            },
            {
              "description": "NameTAG ንመጭበርበርቲ፣ ዘይግቡእ ወይ ብዘይግቡእ ፃውዒት ዝውዕል እንተኾይኑ፤ ኢትዮ ቴሌኮም NameTAGን ተዛማዲ ኣገልግሎትን ናይ ምቁራፅ  መሰል ኣለዎ።"
            }
          ]
        },
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "ዌብ ፖርታል ወይ ሞባይል ኣፕ ዝጥቀሙ ውልቀ ዓማዊል:"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ውልቀ ዓማዊል ንNameTAG ብዌብ ፖርታል ወይ ሞባይል ኣፕ ተጠቒሞም ሳብስክራይብ ክገብሩን ክገዝኡን ይኽእሉ፡ ከምኡ'ውን ብቴሌብር ኣካውንት ክኸፍሉ ይኽእሉ።"
            },
            {
              "description": "ውልቀ ዓማዊል ዝኸፍሉ ናይ ምዝገባ ክፍሊትን ናይ ቀዳማይ ወርሒ ተደጋጋሚ ክፍሊትን ብመንገዲ ቴሌብር ኣካውንት  ክገዝኡ ይኽእሉ።" 
                   },
           
            {
              "description": "ስሩዕ NameTAG ቁፅሪታት ንውሓት ከምቲ ኣብ ፖርታል ወይ ሞባይል App ኣብ ትሕቲ ዝተፈላለዩ ምድባት ፕላቲኒየም፣ ወርቂ፣ ብሩርን ነሓስን ሓዊሱ ከም ዝርከብ ክኸውን ይኽእል።"
            },
            {
              "description": "ውልቀሰባት ዌብ ፖርታል ወይ ሞባይል ኣፕ ተጠቒሞም ኣገልግሎት NameTAG ከማሓድሩ ይኽእሉ።"
            },
            {
              "description": "ውልቀሰባት ምስ ናይ ትካላት ምልክታት፡ ኩባንያታት፡ ወይ ዝተመዝገቡ ሓፀርቲ ኮዳት ዝተኣሳሰሩ NameTAGs ክገዝኡ ኣይክእሉን እዮም።" 
             },
           
            {
              "description": "ውልቀ ተጠቀምቲ ኣብ ቁፅሪ NameTAG ዝኣትዉ ፃውዒታት ከጥፍኡ ይኽእሉ እዮም፤ እዚ ድማ ድሕሪ 10 መዓልታት እንደገና ክኽፈት እዩ።" 
            },
            {
              "description": "ውልቀ ዓማዊል ኣብ ነፍሲ ወከፍ ቀዳማይ ቁፅሪ ሞባይል ሓደ (1) ቁፅሪ NameTAG ጥራይ ክምዝግቡ ይኽእሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ኣገልግሎት ተደጋጋሚ ክፍሊት",
      "content": [
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "ቴሌብር ብምጥቃም ተደጋጋሚ ክፍሊት"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "እቲ ናይ መጀመርታ ተደጋጋሚ ክፍሊት ምስቲ ናይ ምዝገባ ክፍሊት ኣገልግሎት NameTAG ብሓባር ይኽፈል።"
            },
            {
              "description": "ካብ ካልኣይ ዑደት ሕሳብ ጀሚሩ፣ተደጋጋሚ ክፍሊት ነቲ ናይ ቴሌብር ዕዳ ትእዛዝ ብምጥቃም ክኽፈል እዩ።" 
            },
            {
              "description": "ዓማዊል ኣብ ኣገልግሎት NameTAG ብምምዝጋብ፣ ናይ ቴሌብር ትእዛዝ ተጠቒሞም ተደጋጋሚ ክፍሊት ይሰማምዑ። ዘይምኽባር ውፅኢቱ ኣውቶማቲክ ካብ NameTAG ምዝገባ ይእለ።"
            },
            {
              "description":"ከምቲ ዝተመርፀ ጥሙር ናይቲ ተደጋጋሚ ክፍሊት ብኣውቶማቲክ ምቑራፅ ንምፍቃድ፣ ዓማዊል ነቲ ናይ ክፍሊት ትእዛዝ ብቴሌብር ሚሽጢር ቁፅሪ ኮድ ተጠቒሞም ከረጋግፁ እዮም።" 
            },
            {
              "description": "ሓደ ዓሚል ኣብ እዋን ምዝገባ ኣገልግሎት ነቲ ናይ ደቢት ትእዛዝ ሕቶ እንተዘይቅቢልዎ፣ ናብ ኣካውንት ምስ ኣተወ ካብቲ መርበብ ሓበሬታ ፖርታል ከበግሶ ይኽእል።"
            }
          ]
        },
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "Recurring fee using airtime (USSD channel)"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ሓደ ዓሚል ብመንገዲ USSD ቻነል ናብ NameTAG ሳብስክራይብ ክገብር ከሎን ናይ ምዝገባ ክፍሊት ብናይ ኣየር ግዜ ሚዛኑ ተጠቒሙ ክኸፍል ከሎን፡ እቲ ተደጋጋሚ ክፍሊት እውን ብኣውቶማቲክ ካብቲ ናይ ኣየር ግዜ ሚዛን ናይቲ ዝተመዝገበ ቁፅሪ ሞባይል ክቑረፅ እዩ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ዋጋን ክፍሊትን",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ክፍሊት ምዝገባ ብመሰረት ንውሓትን ምድብን ናይቲ NameTAG ይፈላለ እዩ።"
            },
            {
              "title": "ውጥናት ምዝገባ",
              "description": "",
              "subItems": [
                "ዓማዊል ትካላት: ወርሓዊ፣ ርብዒ ዓመት፣ ክልተ ዓመት፣ ወይ ዓመታዊ ውጥናት።",
                "ውልቀ ዓማዊል፡ ወርሓዊ ውጥን ጥራይ።"
              ]
            },
            {
              "description": "ኩሉ ክፍሊታት ከከም ዓይነት ዓሚልን ዝተመርፀ ቻነልን ብመንገዲ እቶም ዝፀደቑ ቻነላት (ቴሌብር ወይ airtime balance) ክግበር ኣለዎ።" 
            },
            {
              "description": "ቁፅሪ NameTAG ድሕሪ ዕዉት ክፍሊት ምዝገባ ናብ ቁፅሪ ሞባይል ክምደብ ይኽእል።" 
            },
            {
              "description":"ክፍሊት ምዝገባን ናይ ቀዳማይ ተደጋጋሚ ክፍሊትን ኣብ እዋን ምዝገባ ኣገልግሎት ኣቐዲሙ ክኽፈል እዩ።" 
            },
            {
              "description": "ፅሩይ ተደጋጋሚ ክፍሊት ድሕሪ ምዝዛም ናይ መጀመርታ ተደጋጋሚ ዑደት ክፍሊት ይጅምር።"
            },
            {
              "description": "ተደጋጋሚ ክፍሊት ኣገልግሎት ዘይምኽፋል፣ ክፍሊት ክሳብ ዝፍፀም ኣገልግሎት NameTAG ምቁራፅ የስዕብ።"
            },
            {
              "description": "ተጠቀምቲ ነቲ ዝፀንሐ NameTAG ብሓድሽ NameTAG ክቕይርዎ ይፍቀደሎም።"
            },
            {
              "description": "ሓደ ዓሚል NameTAG Number ኣብ ዝቕይረሉ ነፍሲ ወከፍ እዋን ሓደስቲ ናይ ምዝገባ ክፍሊታትን ተደጋጋሚ ክፍሊታትን ተግባራዊ ክኾኑ እዮም።"
            },
            {
              "description": "ኢትዮ ቴሌኮም ብዘይ ኣቐዲሙ ምፍላጥ ክፍሊት ምዝገባ ወይ ተደጋጋሚ ክፍሊት ናይ ምቕያር መሰሉ ዝተሓለወ እዩ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ምሕደራ ኣገልግሎት",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description":"ተጠቀምቲ ነቲ ኣገልግሎትን ዝኣትዉ ፃውዒታት NameTAGን ብናይ ፃውዒት መደብ ምውፃእ፡  ሚሽጢር ቁፅሪ ምቕማጥ፣ ምዕጋትን ምፍታሕን ቁፅሪ ሞባይል ወይ ቁፅሪ NameTAG ዝኣመሰሉ ባህርያት ከማሓድሩ ይኽእሉ።"
            },
            {
              "description": "ዓማዊል ትካላት ብመንገዲ መርበብ ሓበሬታ ፖርታል ኣቢሎም ኣገልግሎቶም NameTAG ከማሓድሩ ይኽእሉ።"
            },
            {
              "description": "ውልቀ ዓማዊል ብመንገዲ USSD፣መርበብ ሓበሬታ ፖርታል ወይ ሞባይል ኣፕ ኣገልግሎቶም ከማሓድሩ ይኽእሉ።"
            },
            {
              "description": "ውልቀ ዓማዊል ንዝመፅእ ፃውዒታት ንግዚኡ ከጥፍእዎ ይኽእሉ። እቲ ኣገልግሎት ድሕሪ 10 መዓልታት ብኣውቶማቲክ ክውላዕ እዩ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ናይ ድምፂ ፃውዒታት ምስ ኣገልግሎት NameTAG",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ተጠቀምቲ ኣብ ውሽጢ መርበብ ኢትዮ ቴሌኮም ቁፅሮም NameTAG ተጠቒሞም ናይ ደገ ፃውዒት ክገብሩ ይኽእሉ እዮም።"
            },
            {
              "description": "ኣገልግሎት ኣብ ድምፂ ፃውዒት ኣብ መርበብ ጥራይ ዝተሓፅረ እዩ።" 
            },
            {
              "description": "ኣህጉራዊ ፃውዒታት (ዝኣቱን ዝወፅእን) ንቁፅርታት NameTAG ኣይድገፍን እዩ።"
            },
            {
              "description": "ብመሰረት ናይ ዓማዊል ጥሙር ፕላን ናይ ቀዳማይ ሞባይል ቁፅሪ ኣብ መርበብ P2P ፃውዒት ጥራይ እዩ ዝፍቀድ።"
            },
            {
              "description": "ካብ ቁፅርታት NameTAG ዝወፅእ ፃውዒት ምኽፋል ከምቲ ኣብ ጥሙር ፕላን ናይ ቀዳማይ ሞባይል ቁፅሪ ካብ ኣየር ሰዓት ክኽፈል እዩ።" 
            },
            {
              "description": "ክልቲኦም ዝድውሉን ዝቕበሉን ወገናት ተጠቀምቲ ኢትዮ ቴሌኮም ክኾኑ ኣለዎም፤ ሮሚንግ ዓማዊል ብቁፅሪ NameTAG ክድውሉ ብቑዓት ኣይኮኑን።" 
            },
            {
              "description": "ተጠቀምቲ NameTAG ካብ ካልኦት ተጠቀምቲ NameTAG ወይ ካብ ስሩዓት ዘይተጠቀምቲ ፃውዒት ክቕበሉ ይኽእሉ።" 
            },
            {
              "description": "ተጠቀምቲ NameTAG ናብ ኩሎም ተጠቀምቲ ኢትዮ ቴሌኮም፣ተጠቀምቲ NameTAG ይኹኑ ኣይኹኑ፣ፃውዒት ክድውሉ ይኽእሉ።"
            },
            {
              "description": "ብሓደ ተጠቃሚ ዝተዓፅዉ ናይ ሞባይል ቁፅሪ ወይ NameTAG ቁፅሪ ክሳብ ዝፍታሕ ምስቲ ናይቲ ተጠቃሚ NameTAG ክራኸቡ ኣይክእሉን እዮም።"
            },
            {
              "description": "ብሓደ ተጠቃሚ ዝተፅዉ ናይ ሞባይል ቁፅሪ ወይ NameTAG ቁፅሪ ክሳብ ዝፍታሕ ምስቲ ናይቲ ተጠቃሚ NameTAG ክራኸቡ ኣይክእሉን እዮም።"
            },
            {
              "description": "ዘይተኸታተልቲ ናይ ተጠቃሚ NameTAG ቁፅርታት ክድውሉ ይኽእሉ።"
            },
            {
              "description": "ሓደ ተጠቃሚ NameTAG ነቲ ዝኣቱ ፃውዒት ሚሽጢር ቁፅሪ  ባህሪ እንተ ኣኽኢልዎ፣ንቁፅሪ NameTAG ካብ ዘይተደልየ ፃውዒት ንምክልኻል፡ እቲ ደዋሊ ንኽራኸብ ሚሽጢር ቁፅሪ ኮድ ከእቱ ይግደድ።"
            },
            {
              "description": "ዓማዊል ንናይ ዋዕላ ፃውዒት ምስ ንቡር ቁፅሪ ሞባይል ቁፅሪ NameTAG ክጥቀሙ ይኽእሉ።"
            },
            {
              "description": "ድሕሪ 90 መዓልታት ዘይምጥቃም ቁፅሪ NameTAG (ካብ NameTAG ዝኣቱ ወይ ዝወፅእ ፃውዒት)፣ ኣገልግሎት NameTAG ካብ ቁፅሪ ሞባይል ተጠቃሚ ክቋረፅ'ዩ።"
            }
          ]
        }
      ]
    },
    {
      "title": "መደብ ፃውዒት",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "እቲ ናይ ፃውዒት መደብ ምውፃእ ባህሪ ንናይ ትካላት ዓሚል ኣካውንት ጥራይ ዝረአ ኮይኑ፡ ክሳብ ብዓሚል ዝውነን ኣማራፂ እዩ።"
            },
            {
              "description": "ናይ ትካላት ተጠቀምቲ ንዝኣትዉ ፃውዒታት ዝጅምሩን ዝውድኡን መዓልታትን ሰዓታትን ብምግላፅ መደብ ከቐምጡ ይኽእሉ።"
            },
            {
              "description": "መደብ ፃውዒት ምስ ዝኽፈት፣ደወልቲ ኣብቲ ዝተመደበሉ ዕለትን ሰዓትን ጥራይ እዮም ናብ ቁፅሪ NameTAG ክበፅሑ ዝኽእሉ።" 
            },
            {
              "description":  "ካብቲ ዝተመደበ ሰዓት ወፃኢ ዝመፁ ፃውዒታት ምስ ቁፅሪ NameTAG ኣይክተኣሳሰሩን እዮም።" 
            },
            {
              "description": "ሓደ ተጠቃሚ መደብ ጻውዒት ምቁራፅ እንተረሲዑ፣ ደወልቲ ካብቲ ዝተመደበሉ ዕለትን ሰዓትን ወፃኢ ምስቲ ቁፅሪ NameTAG ክራኸቡ ኣይክእሉን እዮም።" 
            },
            {
              "description": "ተኸታተልቲ ኣብ ዝኾነ እዋን ናብ መርበብ ሓበሬታ NameTAG ብምእታው መደብ ፃውዒት ክቕይሩ ወይ ከሰናኽልዎ ይኽእሉ።" 
            }
          ]
        }
      ]
    },
    {
      "title": "ሚሽጢር ቁፅሪ ዝኣትዉ ፃውዒታት",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "እቲ ዝኣቱ ፃውዒት ሚሽጢር ቁፅሪ ባህሪ ኣማራፂ እዩ።እቲ ተጠቃሚ ክሳብ ዝፈጥር ዝኾነ ሚሽጢር ቁፅሪ ኣይቅመጥን እዩ።" 
            },
            {
              "description": "ተኸታተልቲ ኣብ NameTAG ቁፅሮም ዘይተደልየ ፃውዒታት ንምዕጋት ኣብ NameTAG ቁፅሮም ሓደ ኣሃዝ ዘለዎ PIN ከቐምጡ ይኽእሉ።" 
            },
            {
              "description": "እቲ ዝኣቱ ፃውዒት ሚሽጢር ቁፅሪ ባህሪ ምስ ዝኽፈት፣ ደወልቲ ምስቲ ቁፅሪ NameTAG ንምትእስሳር ቅኑዕ  ሚሽጢር ቁፅሪ ከእትዉ ኣለዎም።" 
            },
            {
              "description": "ተኸታተልቲ ኣብ ዝተፈቀደሎም ዝርዝር ቁፅርታት ክውስኹ ይኽእሉ። ካብ ዝተፈቀደሎም ዝርዝር ቁጽርታት ዝመፅእ ፃውዒት ነቲ ናይ ሚሽጢር ቁፅሪ ጠለብ ክሓልፎ እዩ።" 
            },
            {
              "description": "ተኸታተልቲ ከም ኣድላይነቱ ኣብ ዝኾነ እዋን ካብቲ ዝተፈቀደሎም ዝርዝር ቁፅርታት ክውስኹ ወይ ከውፅኡ ይኽእሉ።" 
            },
            {
              "description":  "ተኸታተልቲ ኣብ ዝኾነ እዋን ናብ መርበብ ሓበሬታ NameTAG ብምእታው ናይ ዝኣትዉ ፃውዒታት ሚሽጢር ቁፅሪ ከውፅኡ ይኽእሉ።"
            }
          ]
        }
      ]
    },
    {
      "title": "ምቁራፅ ምዝገባ",
      "content": [
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "ንዓማዊል ትካላት:"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ዓማዊል ትካላት ብመንገዲ መርበብ ሓበሬታ ፖርታል ካብ ሓደ NameTAG ምዝገባ ክገድፉ ይኽእሉ።" 
            },
            {
              "description": "ዓማዊል ምዝገባ ድሕሪ ምቁራፆም፣ ቅድሚ ንኻልኦት ምቕራቡ፣ ተመሳሳሊ ቁፅሪ NameTAG ዳግማይ ንምምዝጋብ 7 መዓልታት ኣለዎም።" 
            },
            {
              "description": "ሓደ ዓሚል ኣብ ውሽጢ 7 መዓልታት ዳግማይ ምዝገባ እንተገይሩ፡ ነቲ ዝምልከቶ ክፍሊት ምዝገባ እንደገና ክኸፍል ኣለዎ።"
            },
            {
              "description": "ድሕሪ 7 መዓልታት፡ ዘይተመዝገቡ ቁፅርታት NameTAG ካልኦት ክገዝእዎ ብግልፂ ክቐርቡ እዮም።"
            },
            {
              "description": "ሓንሳብ ምዝገባ ምስ ኣቋረፀ፣ ዓሚል ነቲ ምስ ቁፅሪ ሞባይሉ ዝተኣሳሰር ዝነበረ ቁፅሪ NameTAG ክሓትት ኣይክእልን'ዩ።"
            }
          ]
        },
        {
          "type": "ንኡስ ኣርእስቲ",
          "text": "ንውልቀ ዓማዊል:"
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ውልቀ ዓማዊል USSD፣ ዌብ ፖርታል ወይ ሞባይል ኣፕ ተጠቒሞም ካብ ኣገልግሎት NameTAG ምዝገባ ክገድፉ ይኽእሉ።"
            },
            {
              "description":"ድሕሪ ምቁራፅ ምዝገባ፣እቲ NameTAG ብቕፅበት ካብ ቁፅሪ ሞባይል ዓሚል ክእለ’ዩ፤ንኻልኦት ዓማዊል ድማ ንመሸጣ ክቐርብ’ዩ።"
            },
            {
              "description": "ዓማዊል ምዝገባ ድሕሪ ምቁራፆም፣ ተመሳሳሊ NameTAG ክመልሱ ኣይክእሉን እዮም፡ ከምኡ'ውን ናይቲ ምዝገባ ክፍሊት ወይ ዝኾነ ድሮ ዝተኸፍለ ተደጋጋሚ ክፍሊት ክምለሰሎም ክሓቱ ኣይክእሉን እዮም።"
            }
          ]
        }
      ]
    },
    {
      "title": "ፖሊሲ ምዕፃው ኣካውንት",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ዓማዊል ትካላት ንሓዋሩ ናይ NameTAG ኣካውንቶም ክዓፅዉ ክሓቱ ይኽእሉ።" 
            },
            {
              "description": "ዝኾነ ዘይተኸፍለ ክፍሊት ኣፅርዮ።"
            },
            {
              "description": "ኩሎም ዝተዓደጉ NameTAGs ምእላይ።" 
            },
            {
              "description": "ናይ ምዕፃው ኣካውንት ሕቶ ብኣመሓዳሪ NameTAG ክፀድቕ ወይ ክነፅግ ይኽእል።" 
            },
            {
              "description": "እቲ ናይ ምዕፃው ሕሳብ ሕቶ ብኣመሓዳሪ NameTAG ክሳብ ዝፀድቕ፣ ኣገልግሎት ዓማዊል ንጡፍ ኮይኑ ክቕፅል’ዩ።"
            },
            {
              "description": "እቲ ናይ ምዕፃው ሕሳብ ሕቶ ምስ ፀደቐ፣ፕሮፋይል ዓሚል ዝተትሓዝ NameTAGsን ሰነዳትን ካብ NameTAG መድረኽ ንሓዋሩ ክእለዩ እዮም።" 
            }
          ]
        }
      ]
    },
    {
      "title": "ፖሊሲ ለውጢ ናይ NameTAG",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ናይ ትካላትን ውልቀ ዓማዊልን ነቲ ዝፀንሐ NameTAG ሓድሽ ብምግዛእ ክቕይርዎ ይኽእሉ።" 
            },
            {
              "description": "እቲ ናይ NameTAG ለውጢ ዕዉት ክፍሊት ምዝገባን ተደጋጋሚ ክፍሊት ክፍሊት ናይቲ ሓድሽ NameTAG ምስ ተቐበለን ተግባራዊ ክኸውን እዩ።"
            },
            {
              "description":"እቲ ቅድሚ ሕጂ ዝነበረ NameTAG ብዓወት ምስ ተቐየረ ካብ ቁፅሮም ክእለ እዩ።"
            },
            {
              "description": "እቲ ቅድሚ ሕጂ ዝነበረ NameTAG ንኻልኦት ዓማዊል ንመሸጣ ክቐርብ እዩ።"
            },
            {
              "description": "ተደጋጋሚ ክፍሊት ብመሰረት እቲ ሓድሽ ዝተመርፀ ውጥን NameTAG ክኽፈል እዩ።"
            },
            {
              "description": "NameTAG ምስ ቀየሩ፣ ዝኾነ ይኹን ናይቲ ዝሓለፈ NameTAG ዝገበርክሞ ክፍሊት ንቕድሚት ኣይስጉምን እዩ። ኣብ መወዳእታ ናይቲ ሕጂ ዘለው ዎ  ውጥን NameTAG ክትቅይሮ ንመክር።"
            }
          ]
        }
      ]
    },
    {
      "title": "ናይ ትካል NameTAG ቁፅሪ ሞባይል ምቕያር",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "እቶም ናይ ትካል ዓማዊል ምስ NameTAG ዝተኣሳሰር ዝነበረ ናይ ሞባይል ቁፅሮም ክቕይሩ ይኽእሉ።" 
            },
            {
              "description":  "እቲ ናይ ትካል ዓሚል ሓድሽ ናይ ሞባይል ቁፅሪ መሪፆም ምስቲ ዝፀንሐ NameTAG ከራኽቦ ይኽእል።" 
            },
            {
              "description": "እቲ ቅድሚ ሕጂ ዝነበረ ቁፅሪ ሞባይል ምስ ዕዉት ምትካእ ካብ NameTAG ክእለ እዩ።" 
            },
            {
              "description":  "እቲ ቅድሚ ሕጂ ዝነበረ ቁፅሪ ሞባይል ድሕሪ ደጊም ንደወል ቁፅሪ NameTAG ክጥቀመሉ ኣይክእልን እዩ።" 
            },
            {
              "description": "ኣብቲ ሕጂ ዘሎ ቁፅሪ ሞባይል ተደጋጋሚ ክፍሊት ክኽፈል እንተኾይኑ፣ዓሚል ቅድሚ ቁፅሪ ሞባይል ምቕያሩ ነቲ ዘይተኸፍለ ገንዘብ ክኸፍል ኣለዎ።" 
            },
            {
              "description": "እቲ ተደጋጋሚ ክፍሊት ብመሰረት እቲ ዝተመርፀ ውጥን ናብቲ ሓድሽ ቁፅሪ ሞባይል ክኽፈል እዩ።" 
            }
          ]
        }
      ]
    },
    {
      "title": "ሓላፍነት ተጠቀምቲ",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ኩሉ ግዜ ቅኑዕ፣ምሉእን እዋናውን ሓበሬታ ምሃብ።"
            },
            {
              "description": "ምስ ኩሎም ተግባራዊ ዝኾኑ ናይ ከባቢ ሕግታትን ስርዓታትን ምኽባር።"
            },
            {
              "description": "ዘይሕጋዊ፣ ምትላል ወይ ምግሃስ ንጥፈታት ሓዊሱ፡ ነቲ ኣገልግሎት ብዘይግቡእ ምጥቃም ኣወግድ።"
            }
          ]
        }
      ]
    },
    {
      "title":  "ብሕታዊነትን ሓለዋ መረዳእታን", 
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ውልቃዊ መረዳእታኹም ብመሰረት ፖሊሲ ውልቃዊ ሓበሬታ ኢትዮ ቴሌኮም ክእከብ፣ ክስራሕን ክሕሎን እዩ።"
            },
            {
              "description": "ንሓበሬታኦም ንምሕላው ርትዓውን ብኢንዱስትሪ ዝሰማማዕን ስጉምትታት ድሕነት ነተግብር።" 
            }
          ]
        }
      ]
    },
    {
      "title": "ምእጋድን ምቁራፅን",
      "content": [
        {
          "type": "ዓንቀፅ",
          "text": "ብዞም ዝስዕቡ ቅድመ ኩነታት ናብቲ ኣገልግሎት ምብፃሕኩም ከነአግዶ ወይ ከነቋርፆ ንኽእል ኢና:" 
        },
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ምጥሓስ ናይዞም ውዕላት።"
            },
            {
              "description": "ዘይግቡእ ኣጠቓቕማ ናይቲ ኣገልግሎት።"
            },
            {
              "description":  "ድሕሪ ናይ 30 መዓልታት ተደጋጋሚ ውድቀት ክፍሊት ምኽፋል፣እቶም ዝወፅኡ ፃውዒታት ካብ ቁፅሪ NameTAG ክዓግቱ እዮም። እቲ ተደጋጋሚ ክፍሊት ምስ ተኸፍለ ኣገልግሎት ክጅምር ይኽእል።"
            },
            {
              "description":  "ድሕሪ ናይ 60 መዓልታት ተደጋጋሚ ውድቀት ክፍሊት ምኽፋል፡ እቲ ኣገልግሎት ንኽልቲኡ ዝኣቱን ዝወፅእን ፃውዒታት ንቁፅሪ NameTAG ደው ከብሎ እዩ። እቲ ተደጋጋሚ ክፍሊት ምስ ተኸፍለ ኣገልግሎት ክጅምር ይኽእል።" 
            },
            {
              "description":  "ድሕሪ ናይ 90 መዓልታት ተደጋጋሚ ውድቀት ክፍሊት ምኽፋል፡ እቲ ኣገልግሎት ናይቲ ተጠቃሚ NameTAG ቁፅሪ ክሽርሽሮ (ከቋርፆ) እዩ። እቲ ተጠቃሚ ድማ ክሓትት ኣይክእልን እዩ።" 
       }, 
    {   
        "description": "ኢትዮ ቴሌኮም ዝኾነ ይኹን ናይ NameTAG ቁጽሪ ወይ NameTAG ኣካውንት መሰል ዋንነት ምልክት ንግዲ ዝጥሕስ ኮይኑ ዝተረኸበ ናይ ምስራዝ መሰሉ ዝተሓለወ እዩ።" 
     },
            {
              "description": "ድሕሪ 30 መዓልታት ተደጋጋሚ ምፍሻል ክፍሊት ምኽፋል፡ እቶም ዝወፅእ ፃውዒታት ካብ ቁፅሪ NameTAG ክዓግቱ እዮም። ኢትዮ ቴሌኮም ዝኾነ ይኹን መሰል ዋንነት ምልክት ንግዲ ዝጥሕስ ኮይኑ ዝተረኸበ ቁፅሪ NameTAG ወይ ኣካውንት NameTAG ናይ ምስራዝ መሰሉ ዝተሓለወ እዩ።" 
            }
          ]
        }
      ]
    },
    {
      "title": "ምውዳእ ኣገልግሎት NameTAG",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "ናይ NameTAG ምዝገባ ን10 ዓመት ዝፀንሕ እዩ።" 
            },
            {
              "description": "ኢትዮ ቴሌኮም ብዘይ ኣቐዲሙ ምፍላጥ ናይ ምውዳእ ግዜ ከናውሖ ይኽእል እዩ።" 
            }
          ]
        }
      ]
    },
    {
      "title": "ገደብ ተሓታትነት",
      "content": [
        {
          "type": "ዝርዝር",
          "items": [
            {
              "description": "እቲ ኣገልግሎት ብመሰረት \"ከምዘሎ\"ን \"ከምዘሎ\"ን እዩ ዝወሃብ።"
            },
            {
              "description": "ኢትዮ ቴሌኮም ብሰንኪ ኣጠቓቕማ እቲ ኣገልግሎት ንዝፍጠር ዝኾነ ይኹን ዘይቀጥታዊ፣ ኣጋጣሚ ወይ ሳዕቤናዊ ጉድኣት ተሓታቲ ኣይኮነን።"
            }
          ]
        }
      ]
    },
    {
      "title": "ለውጢ ኣብ ውዕላት",
      "content": [
        {
          "type": "ዓንቀፅ",
          "text": "ኢትዮ ቴሌኮም ነዚ ውዕላት ኣብ ዝኾነ እዋን ናይ ምምሕያሽ መሰሉ ዝተሓለወ እዩ። እዋናዊ ሓበሬታ ብ www.nametag.et ወይ ወግዓዊ ናይ ዓማዊል ርክብ መስመራት ክመሓላለፍ እዩ።" 
        }
      ]
    },
    {
      "title": "ኣመሓዳሪ ሕጊ",
      "content": [
        {
          "type": "ዓንቀፅ",
          "text": "እዚ ውዕላት ብሕግታት ፈደራላዊት ዲሞክራስያዊት ሪፓብሊክ ኢትዮጵያ ዝምራሕ እዩ።"
        }
      ]
    },
    {
      "title": "ሓበሬታ ርክብ",
      "content": [
        {
          "type": "ዓንቀፅ",
          "text":"ንደገፍ፣ሕቶታት፣ ወይ ጥርዓናት፣በዝኦም  ኣብ www.nametag.et ተወከሱ ወይ ድማ ንማእከል ኣገልግሎት ዓማዊልና ተወከሱ።"
        }
      ]
    }
  ]
}
